"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 115, \"word_counts\": \"{\\\"painful\\\": 11, \\\"swelling\\\": 10, \\\"and\\\": 88, \\\"pus\\\": 9, \\\"on\\\": 27, \\\"skin\\\": 83, \\\"deep\\\": 8, \\\"lesions\\\": 24, \\\"greasy\\\": 9, \\\"itchy\\\": 8, \\\"with\\\": 5, \\\"a\\\": 3, \\\"musty\\\": 4, \\\"odor\\\": 3, \\\"affecting\\\": 4, \\\"ears\\\": 40, \\\"folds\\\": 7, \\\"smelly\\\": 6, \\\"paws\\\": 20, \\\"formation\\\": 4, \\\"fever\\\": 4, \\\"hair\\\": 44, \\\"loss\\\": 47, \\\"crusty\\\": 23, \\\"redness\\\": 13, \\\"face\\\": 15, \\\"around\\\": 35, \\\"eyes\\\": 6, \\\"intense\\\": 13, \\\"itching\\\": 40, \\\"the\\\": 53, \\\"base\\\": 5, \\\"of\\\": 22, \\\"tail\\\": 8, \\\"red\\\": 24, \\\"bumps\\\": 2, \\\"scabs\\\": 13, \\\"circular\\\": 7, \\\"areas\\\": 3, \\\"scaly\\\": 14, \\\"swollen\\\": 6, \\\"ulcerated\\\": 5, \\\"in\\\": 11, \\\"extremities\\\": 6, \\\"small\\\": 8, \\\"pustules\\\": 11, \\\"belly\\\": 7, \\\"observed\\\": 1, \\\"young\\\": 4, \\\"puppies\\\": 7, \\\"patches\\\": 4, \\\"dry\\\": 13, \\\"flaky\\\": 13, \\\"dandruff\\\": 15, \\\"abdomen\\\": 5, \\\"underarms\\\": 3, \\\"starting\\\": 11, \\\"at\\\": 6, \\\"contagious\\\": 4, \\\"seen\\\": 3, \\\"ring\\\": 2, \\\"shaped\\\": 2, \\\"visible\\\": 4, \\\"white\\\": 8, \\\"flakes\\\": 7, \\\"that\\\": 4, \\\"move\\\": 4, \\\"mild\\\": 11, \\\"symmetrical\\\": 8, \\\"thickening\\\": 1, \\\"weight\\\": 1, \\\"gain\\\": 1, \\\"may\\\": 3, \\\"extend\\\": 2, \\\"over\\\": 3, \\\"body\\\": 3, \\\"elbows\\\": 3, \\\"thinning\\\": 3, \\\"increased\\\": 3, \\\"thirst\\\": 3, \\\"urination\\\": 3, \\\"moving\\\": 3, \\\"oily\\\": 2, \\\"smelling\\\": 1, \\\"mouth\\\": 3, \\\"papules\\\": 4, \\\"to\\\": 7, \\\"moderate\\\": 4, \\\"ulceration\\\": 3, \\\"chronic\\\": 3, \\\"ear\\\": 3, \\\"infections\\\": 4, \\\"vomiting\\\": 7, \\\"diarrhea\\\": 10, \\\"pigment\\\": 3, \\\"ulcers\\\": 3, \\\"nose\\\": 7, \\\"sun\\\": 3, \\\"sensitivity\\\": 3, \\\"crusts\\\": 1, \\\"severe\\\": 5, \\\"thighs\\\": 3, \\\"legs\\\": 1, \\\"armpits\\\": 1, \\\"crusted\\\": 1, \\\"which\\\": 1, \\\"spread\\\": 1, \\\"entire\\\": 1, \\\"matted\\\": 1, \\\"flaking\\\": 1, \\\"clumped\\\": 3, \\\"scaling\\\": 2, \\\"filled\\\": 1}\", \"word_docs\": \"{\\\"swelling\\\": 10, \\\"and\\\": 75, \\\"lesions\\\": 24, \\\"deep\\\": 7, \\\"painful\\\": 9, \\\"skin\\\": 67, \\\"on\\\": 27, \\\"pus\\\": 9, \\\"affecting\\\": 4, \\\"with\\\": 5, \\\"greasy\\\": 8, \\\"a\\\": 3, \\\"folds\\\": 7, \\\"ears\\\": 36, \\\"musty\\\": 4, \\\"itchy\\\": 8, \\\"odor\\\": 3, \\\"paws\\\": 18, \\\"smelly\\\": 6, \\\"fever\\\": 4, \\\"formation\\\": 4, \\\"eyes\\\": 6, \\\"face\\\": 15, \\\"redness\\\": 13, \\\"loss\\\": 43, \\\"hair\\\": 43, \\\"around\\\": 32, \\\"crusty\\\": 21, \\\"itching\\\": 38, \\\"bumps\\\": 2, \\\"base\\\": 5, \\\"of\\\": 19, \\\"tail\\\": 8, \\\"intense\\\": 13, \\\"the\\\": 44, \\\"scabs\\\": 12, \\\"red\\\": 24, \\\"areas\\\": 3, \\\"circular\\\": 7, \\\"scaly\\\": 14, \\\"swollen\\\": 5, \\\"ulcerated\\\": 3, \\\"extremities\\\": 6, \\\"in\\\": 11, \\\"pustules\\\": 11, \\\"young\\\": 4, \\\"small\\\": 7, \\\"belly\\\": 7, \\\"observed\\\": 1, \\\"puppies\\\": 7, \\\"patches\\\": 4, \\\"dandruff\\\": 15, \\\"flaky\\\": 11, \\\"dry\\\": 12, \\\"underarms\\\": 3, \\\"abdomen\\\": 4, \\\"contagious\\\": 4, \\\"at\\\": 6, \\\"starting\\\": 11, \\\"seen\\\": 3, \\\"ring\\\": 2, \\\"shaped\\\": 2, \\\"that\\\": 4, \\\"mild\\\": 11, \\\"flakes\\\": 7, \\\"white\\\": 7, \\\"visible\\\": 4, \\\"move\\\": 4, \\\"symmetrical\\\": 7, \\\"weight\\\": 1, \\\"gain\\\": 1, \\\"thickening\\\": 1, \\\"may\\\": 3, \\\"extend\\\": 2, \\\"over\\\": 3, \\\"body\\\": 3, \\\"elbows\\\": 3, \\\"increased\\\": 3, \\\"urination\\\": 3, \\\"thirst\\\": 3, \\\"thinning\\\": 3, \\\"moving\\\": 3, \\\"smelling\\\": 1, \\\"oily\\\": 2, \\\"mouth\\\": 3, \\\"moderate\\\": 4, \\\"papules\\\": 4, \\\"to\\\": 5, \\\"ulceration\\\": 3, \\\"infections\\\": 3, \\\"ear\\\": 3, \\\"chronic\\\": 3, \\\"diarrhea\\\": 7, \\\"vomiting\\\": 7, \\\"nose\\\": 7, \\\"sensitivity\\\": 3, \\\"ulcers\\\": 3, \\\"sun\\\": 3, \\\"pigment\\\": 3, \\\"crusts\\\": 1, \\\"severe\\\": 4, \\\"thighs\\\": 3, \\\"armpits\\\": 1, \\\"legs\\\": 1, \\\"crusted\\\": 1, \\\"entire\\\": 1, \\\"which\\\": 1, \\\"spread\\\": 1, \\\"flaking\\\": 1, \\\"matted\\\": 1, \\\"clumped\\\": 2, \\\"scaling\\\": 2, \\\"filled\\\": 1}\", \"index_docs\": \"{\\\"28\\\": 10, \\\"1\\\": 75, \\\"10\\\": 24, \\\"32\\\": 7, \\\"23\\\": 9, \\\"2\\\": 67, \\\"9\\\": 27, \\\"30\\\": 9, \\\"57\\\": 4, \\\"51\\\": 5, \\\"31\\\": 8, \\\"69\\\": 3, \\\"38\\\": 7, \\\"6\\\": 36, \\\"56\\\": 4, \\\"33\\\": 8, \\\"70\\\": 3, \\\"14\\\": 18, \\\"46\\\": 6, \\\"59\\\": 4, \\\"58\\\": 4, \\\"47\\\": 6, \\\"15\\\": 15, \\\"18\\\": 13, \\\"4\\\": 43, \\\"5\\\": 43, \\\"8\\\": 32, \\\"12\\\": 21, \\\"7\\\": 38, \\\"93\\\": 2, \\\"52\\\": 5, \\\"13\\\": 19, \\\"34\\\": 8, \\\"19\\\": 13, \\\"3\\\": 44, \\\"20\\\": 12, \\\"11\\\": 24, \\\"71\\\": 3, \\\"39\\\": 7, \\\"17\\\": 14, \\\"48\\\": 5, \\\"53\\\": 3, \\\"49\\\": 6, \\\"24\\\": 11, \\\"25\\\": 11, \\\"60\\\": 4, \\\"35\\\": 7, \\\"40\\\": 7, \\\"99\\\": 1, \\\"41\\\": 7, \\\"61\\\": 4, \\\"16\\\": 15, \\\"22\\\": 11, \\\"21\\\": 12, \\\"72\\\": 3, \\\"54\\\": 4, \\\"62\\\": 4, \\\"50\\\": 6, \\\"26\\\": 11, \\\"73\\\": 3, \\\"94\\\": 2, \\\"95\\\": 2, \\\"64\\\": 4, \\\"27\\\": 11, \\\"42\\\": 7, \\\"36\\\": 7, \\\"63\\\": 4, \\\"65\\\": 4, \\\"37\\\": 7, \\\"101\\\": 1, \\\"102\\\": 1, \\\"100\\\": 1, \\\"74\\\": 3, \\\"96\\\": 2, \\\"75\\\": 3, \\\"76\\\": 3, \\\"77\\\": 3, \\\"79\\\": 3, \\\"81\\\": 3, \\\"80\\\": 3, \\\"78\\\": 3, \\\"82\\\": 3, \\\"103\\\": 1, \\\"97\\\": 2, \\\"83\\\": 3, \\\"67\\\": 4, \\\"66\\\": 4, \\\"43\\\": 5, \\\"84\\\": 3, \\\"68\\\": 3, \\\"86\\\": 3, \\\"85\\\": 3, \\\"29\\\": 7, \\\"44\\\": 7, \\\"45\\\": 7, \\\"90\\\": 3, \\\"88\\\": 3, \\\"89\\\": 3, \\\"87\\\": 3, \\\"104\\\": 1, \\\"55\\\": 4, \\\"91\\\": 3, \\\"106\\\": 1, \\\"105\\\": 1, \\\"107\\\": 1, \\\"110\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"112\\\": 1, \\\"111\\\": 1, \\\"92\\\": 2, \\\"98\\\": 2, \\\"113\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"and\\\", \\\"2\\\": \\\"skin\\\", \\\"3\\\": \\\"the\\\", \\\"4\\\": \\\"loss\\\", \\\"5\\\": \\\"hair\\\", \\\"6\\\": \\\"ears\\\", \\\"7\\\": \\\"itching\\\", \\\"8\\\": \\\"around\\\", \\\"9\\\": \\\"on\\\", \\\"10\\\": \\\"lesions\\\", \\\"11\\\": \\\"red\\\", \\\"12\\\": \\\"crusty\\\", \\\"13\\\": \\\"of\\\", \\\"14\\\": \\\"paws\\\", \\\"15\\\": \\\"face\\\", \\\"16\\\": \\\"dandruff\\\", \\\"17\\\": \\\"scaly\\\", \\\"18\\\": \\\"redness\\\", \\\"19\\\": \\\"intense\\\", \\\"20\\\": \\\"scabs\\\", \\\"21\\\": \\\"dry\\\", \\\"22\\\": \\\"flaky\\\", \\\"23\\\": \\\"painful\\\", \\\"24\\\": \\\"in\\\", \\\"25\\\": \\\"pustules\\\", \\\"26\\\": \\\"starting\\\", \\\"27\\\": \\\"mild\\\", \\\"28\\\": \\\"swelling\\\", \\\"29\\\": \\\"diarrhea\\\", \\\"30\\\": \\\"pus\\\", \\\"31\\\": \\\"greasy\\\", \\\"32\\\": \\\"deep\\\", \\\"33\\\": \\\"itchy\\\", \\\"34\\\": \\\"tail\\\", \\\"35\\\": \\\"small\\\", \\\"36\\\": \\\"white\\\", \\\"37\\\": \\\"symmetrical\\\", \\\"38\\\": \\\"folds\\\", \\\"39\\\": \\\"circular\\\", \\\"40\\\": \\\"belly\\\", \\\"41\\\": \\\"puppies\\\", \\\"42\\\": \\\"flakes\\\", \\\"43\\\": \\\"to\\\", \\\"44\\\": \\\"vomiting\\\", \\\"45\\\": \\\"nose\\\", \\\"46\\\": \\\"smelly\\\", \\\"47\\\": \\\"eyes\\\", \\\"48\\\": \\\"swollen\\\", \\\"49\\\": \\\"extremities\\\", \\\"50\\\": \\\"at\\\", \\\"51\\\": \\\"with\\\", \\\"52\\\": \\\"base\\\", \\\"53\\\": \\\"ulcerated\\\", \\\"54\\\": \\\"abdomen\\\", \\\"55\\\": \\\"severe\\\", \\\"56\\\": \\\"musty\\\", \\\"57\\\": \\\"affecting\\\", \\\"58\\\": \\\"formation\\\", \\\"59\\\": \\\"fever\\\", \\\"60\\\": \\\"young\\\", \\\"61\\\": \\\"patches\\\", \\\"62\\\": \\\"contagious\\\", \\\"63\\\": \\\"visible\\\", \\\"64\\\": \\\"that\\\", \\\"65\\\": \\\"move\\\", \\\"66\\\": \\\"papules\\\", \\\"67\\\": \\\"moderate\\\", \\\"68\\\": \\\"infections\\\", \\\"69\\\": \\\"a\\\", \\\"70\\\": \\\"odor\\\", \\\"71\\\": \\\"areas\\\", \\\"72\\\": \\\"underarms\\\", \\\"73\\\": \\\"seen\\\", \\\"74\\\": \\\"may\\\", \\\"75\\\": \\\"over\\\", \\\"76\\\": \\\"body\\\", \\\"77\\\": \\\"elbows\\\", \\\"78\\\": \\\"thinning\\\", \\\"79\\\": \\\"increased\\\", \\\"80\\\": \\\"thirst\\\", \\\"81\\\": \\\"urination\\\", \\\"82\\\": \\\"moving\\\", \\\"83\\\": \\\"mouth\\\", \\\"84\\\": \\\"ulceration\\\", \\\"85\\\": \\\"chronic\\\", \\\"86\\\": \\\"ear\\\", \\\"87\\\": \\\"pigment\\\", \\\"88\\\": \\\"ulcers\\\", \\\"89\\\": \\\"sun\\\", \\\"90\\\": \\\"sensitivity\\\", \\\"91\\\": \\\"thighs\\\", \\\"92\\\": \\\"clumped\\\", \\\"93\\\": \\\"bumps\\\", \\\"94\\\": \\\"ring\\\", \\\"95\\\": \\\"shaped\\\", \\\"96\\\": \\\"extend\\\", \\\"97\\\": \\\"oily\\\", \\\"98\\\": \\\"scaling\\\", \\\"99\\\": \\\"observed\\\", \\\"100\\\": \\\"thickening\\\", \\\"101\\\": \\\"weight\\\", \\\"102\\\": \\\"gain\\\", \\\"103\\\": \\\"smelling\\\", \\\"104\\\": \\\"crusts\\\", \\\"105\\\": \\\"legs\\\", \\\"106\\\": \\\"armpits\\\", \\\"107\\\": \\\"crusted\\\", \\\"108\\\": \\\"which\\\", \\\"109\\\": \\\"spread\\\", \\\"110\\\": \\\"entire\\\", \\\"111\\\": \\\"matted\\\", \\\"112\\\": \\\"flaking\\\", \\\"113\\\": \\\"filled\\\"}\", \"word_index\": \"{\\\"and\\\": 1, \\\"skin\\\": 2, \\\"the\\\": 3, \\\"loss\\\": 4, \\\"hair\\\": 5, \\\"ears\\\": 6, \\\"itching\\\": 7, \\\"around\\\": 8, \\\"on\\\": 9, \\\"lesions\\\": 10, \\\"red\\\": 11, \\\"crusty\\\": 12, \\\"of\\\": 13, \\\"paws\\\": 14, \\\"face\\\": 15, \\\"dandruff\\\": 16, \\\"scaly\\\": 17, \\\"redness\\\": 18, \\\"intense\\\": 19, \\\"scabs\\\": 20, \\\"dry\\\": 21, \\\"flaky\\\": 22, \\\"painful\\\": 23, \\\"in\\\": 24, \\\"pustules\\\": 25, \\\"starting\\\": 26, \\\"mild\\\": 27, \\\"swelling\\\": 28, \\\"diarrhea\\\": 29, \\\"pus\\\": 30, \\\"greasy\\\": 31, \\\"deep\\\": 32, \\\"itchy\\\": 33, \\\"tail\\\": 34, \\\"small\\\": 35, \\\"white\\\": 36, \\\"symmetrical\\\": 37, \\\"folds\\\": 38, \\\"circular\\\": 39, \\\"belly\\\": 40, \\\"puppies\\\": 41, \\\"flakes\\\": 42, \\\"to\\\": 43, \\\"vomiting\\\": 44, \\\"nose\\\": 45, \\\"smelly\\\": 46, \\\"eyes\\\": 47, \\\"swollen\\\": 48, \\\"extremities\\\": 49, \\\"at\\\": 50, \\\"with\\\": 51, \\\"base\\\": 52, \\\"ulcerated\\\": 53, \\\"abdomen\\\": 54, \\\"severe\\\": 55, \\\"musty\\\": 56, \\\"affecting\\\": 57, \\\"formation\\\": 58, \\\"fever\\\": 59, \\\"young\\\": 60, \\\"patches\\\": 61, \\\"contagious\\\": 62, \\\"visible\\\": 63, \\\"that\\\": 64, \\\"move\\\": 65, \\\"papules\\\": 66, \\\"moderate\\\": 67, \\\"infections\\\": 68, \\\"a\\\": 69, \\\"odor\\\": 70, \\\"areas\\\": 71, \\\"underarms\\\": 72, \\\"seen\\\": 73, \\\"may\\\": 74, \\\"over\\\": 75, \\\"body\\\": 76, \\\"elbows\\\": 77, \\\"thinning\\\": 78, \\\"increased\\\": 79, \\\"thirst\\\": 80, \\\"urination\\\": 81, \\\"moving\\\": 82, \\\"mouth\\\": 83, \\\"ulceration\\\": 84, \\\"chronic\\\": 85, \\\"ear\\\": 86, \\\"pigment\\\": 87, \\\"ulcers\\\": 88, \\\"sun\\\": 89, \\\"sensitivity\\\": 90, \\\"thighs\\\": 91, \\\"clumped\\\": 92, \\\"bumps\\\": 93, \\\"ring\\\": 94, \\\"shaped\\\": 95, \\\"extend\\\": 96, \\\"oily\\\": 97, \\\"scaling\\\": 98, \\\"observed\\\": 99, \\\"thickening\\\": 100, \\\"weight\\\": 101, \\\"gain\\\": 102, \\\"smelling\\\": 103, \\\"crusts\\\": 104, \\\"legs\\\": 105, \\\"armpits\\\": 106, \\\"crusted\\\": 107, \\\"which\\\": 108, \\\"spread\\\": 109, \\\"entire\\\": 110, \\\"matted\\\": 111, \\\"flaking\\\": 112, \\\"filled\\\": 113}\"}}"