{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 64, "word_counts": "{\"itching\": 20, \"around\": 26, \"ears\": 22, \"and\": 43, \"face\": 16, \"vomiting\": 7, \"diarrhea\": 7, \"dry\": 7, \"flaky\": 7, \"skin\": 58, \"dandruff\": 8, \"swelling\": 9, \"ulceration\": 4, \"hair\": 42, \"loss\": 42, \"in\": 13, \"extremities\": 7, \"tail\": 8, \"paws\": 16, \"swollen\": 4, \"ulcerated\": 4, \"small\": 9, \"pustules\": 10, \"on\": 22, \"belly\": 8, \"crusty\": 20, \"scabs\": 12, \"seen\": 3, \"young\": 4, \"puppies\": 8, \"severe\": 3, \"the\": 36, \"base\": 3, \"red\": 18, \"bumps\": 3, \"symmetrical\": 7, \"thickening\": 3, \"of\": 25, \"weight\": 3, \"gain\": 3, \"chronic\": 3, \"ear\": 3, \"infections\": 3, \"scaly\": 18, \"lesions\": 23, \"may\": 3, \"extend\": 3, \"over\": 3, \"body\": 3, \"mouth\": 3, \"papules\": 2, \"crusts\": 1, \"mild\": 5, \"to\": 3, \"moderate\": 2, \"observed\": 1, \"limbs\": 2, \"redness\": 11, \"eyes\": 7, \"deep\": 4, \"pus\": 4, \"formation\": 4, \"painful\": 4, \"fever\": 4, \"greasy\": 6, \"smelly\": 5, \"clumped\": 3, \"scaling\": 3, \"pigment\": 3, \"ulcers\": 4, \"nose\": 7, \"sensitivity\": 3, \"sun\": 3, \"circular\": 12, \"patches\": 9, \"ring\": 4, \"shaped\": 4, \"areas\": 4, \"starting\": 7, \"elbows\": 3, \"at\": 2, \"abdomen\": 5, \"underarms\": 2, \"itchy\": 3, \"oily\": 1, \"matted\": 1, \"flaking\": 1, \"which\": 1, \"entire\": 1, \"thinning\": 2, \"increased\": 2, \"thirst\": 2, \"urination\": 2, \"with\": 1, \"a\": 1, \"musty\": 1, \"odor\": 1, \"affecting\": 1, \"folds\": 2, \"visible\": 3, \"white\": 3, \"flakes\": 3, \"that\": 5, \"move\": 3, \"legs\": 1, \"armpits\": 1}", "word_docs": "{\"face\": 16, \"vomiting\": 7, \"ears\": 18, \"diarrhea\": 7, \"itching\": 17, \"around\": 22, \"and\": 31, \"dandruff\": 7, \"skin\": 41, \"flaky\": 7, \"dry\": 7, \"hair\": 26, \"swelling\": 8, \"loss\": 25, \"ulceration\": 4, \"ulcerated\": 4, \"swollen\": 4, \"extremities\": 3, \"tail\": 7, \"paws\": 13, \"in\": 8, \"crusty\": 19, \"belly\": 8, \"small\": 8, \"pustules\": 10, \"on\": 21, \"seen\": 3, \"puppies\": 8, \"young\": 4, \"scabs\": 12, \"the\": 22, \"red\": 18, \"severe\": 3, \"base\": 3, \"bumps\": 3, \"thickening\": 3, \"symmetrical\": 5, \"weight\": 3, \"gain\": 3, \"of\": 16, \"infections\": 3, \"ear\": 3, \"chronic\": 3, \"scaly\": 7, \"lesions\": 14, \"extend\": 3, \"mouth\": 3, \"over\": 3, \"body\": 3, \"may\": 3, \"to\": 3, \"mild\": 5, \"papules\": 2, \"moderate\": 2, \"crusts\": 1, \"observed\": 1, \"limbs\": 1, \"eyes\": 6, \"redness\": 7, \"deep\": 4, \"fever\": 4, \"pus\": 4, \"painful\": 4, \"formation\": 4, \"smelly\": 5, \"clumped\": 3, \"scaling\": 3, \"greasy\": 4, \"sensitivity\": 3, \"sun\": 3, \"pigment\": 3, \"ulcers\": 3, \"nose\": 3, \"circular\": 4, \"shaped\": 4, \"patches\": 4, \"areas\": 4, \"ring\": 4, \"at\": 2, \"starting\": 3, \"elbows\": 3, \"underarms\": 2, \"abdomen\": 3, \"itchy\": 2, \"matted\": 1, \"flaking\": 1, \"oily\": 1, \"which\": 1, \"entire\": 1, \"thinning\": 2, \"increased\": 2, \"thirst\": 2, \"urination\": 2, \"musty\": 1, \"odor\": 1, \"with\": 1, \"affecting\": 1, \"folds\": 1, \"a\": 1, \"move\": 3, \"white\": 3, \"that\": 3, \"flakes\": 3, \"visible\": 3, \"legs\": 1, \"armpits\": 1}", "index_docs": "{\"15\": 16, \"29\": 7, \"9\": 18, \"30\": 7, \"11\": 17, \"6\": 22, \"2\": 31, \"25\": 7, \"1\": 41, \"32\": 7, \"31\": 7, \"3\": 26, \"22\": 8, \"4\": 25, \"43\": 4, \"45\": 4, \"44\": 4, \"33\": 3, \"26\": 7, \"16\": 13, \"17\": 8, \"12\": 19, \"27\": 8, \"23\": 8, \"21\": 10, \"10\": 21, \"56\": 3, \"28\": 8, \"46\": 4, \"18\": 12, \"5\": 22, \"13\": 18, \"57\": 3, \"58\": 3, \"59\": 3, \"60\": 3, \"34\": 5, \"61\": 3, \"62\": 3, \"7\": 16, \"65\": 3, \"64\": 3, \"63\": 3, \"14\": 7, \"8\": 14, \"67\": 3, \"70\": 3, \"68\": 3, \"69\": 3, \"66\": 3, \"71\": 3, \"39\": 5, \"83\": 2, \"84\": 2, \"93\": 1, \"94\": 1, \"85\": 1, \"35\": 6, \"20\": 7, \"47\": 4, \"51\": 4, \"48\": 4, \"50\": 4, \"49\": 4, \"40\": 5, \"72\": 3, \"73\": 3, \"38\": 4, \"75\": 3, \"76\": 3, \"74\": 3, \"52\": 3, \"36\": 3, \"19\": 4, \"54\": 4, \"24\": 4, \"55\": 4, \"53\": 4, \"86\": 2, \"37\": 3, \"77\": 3, \"87\": 2, \"41\": 3, \"78\": 2, \"96\": 1, \"97\": 1, \"95\": 1, \"98\": 1, \"99\": 1, \"88\": 2, \"89\": 2, \"90\": 2, \"91\": 2, \"102\": 1, \"103\": 1, \"100\": 1, \"104\": 1, \"92\": 1, \"101\": 1, \"82\": 3, \"80\": 3, \"42\": 3, \"81\": 3, \"79\": 3, \"105\": 1, \"106\": 1}", "index_word": "{\"1\": \"skin\", \"2\": \"and\", \"3\": \"hair\", \"4\": \"loss\", \"5\": \"the\", \"6\": \"around\", \"7\": \"of\", \"8\": \"lesions\", \"9\": \"ears\", \"10\": \"on\", \"11\": \"itching\", \"12\": \"crusty\", \"13\": \"red\", \"14\": \"scaly\", \"15\": \"face\", \"16\": \"paws\", \"17\": \"in\", \"18\": \"scabs\", \"19\": \"circular\", \"20\": \"redness\", \"21\": \"pustules\", \"22\": \"swelling\", \"23\": \"small\", \"24\": \"patches\", \"25\": \"dandruff\", \"26\": \"tail\", \"27\": \"belly\", \"28\": \"puppies\", \"29\": \"vomiting\", \"30\": \"diarrhea\", \"31\": \"dry\", \"32\": \"flaky\", \"33\": \"extremities\", \"34\": \"symmetrical\", \"35\": \"eyes\", \"36\": \"nose\", \"37\": \"starting\", \"38\": \"greasy\", \"39\": \"mild\", \"40\": \"smelly\", \"41\": \"abdomen\", \"42\": \"that\", \"43\": \"ulceration\", \"44\": \"swollen\", \"45\": \"ulcerated\", \"46\": \"young\", \"47\": \"deep\", \"48\": \"pus\", \"49\": \"formation\", \"50\": \"painful\", \"51\": \"fever\", \"52\": \"ulcers\", \"53\": \"ring\", \"54\": \"shaped\", \"55\": \"areas\", \"56\": \"seen\", \"57\": \"severe\", \"58\": \"base\", \"59\": \"bumps\", \"60\": \"thickening\", \"61\": \"weight\", \"62\": \"gain\", \"63\": \"chronic\", \"64\": \"ear\", \"65\": \"infections\", \"66\": \"may\", \"67\": \"extend\", \"68\": \"over\", \"69\": \"body\", \"70\": \"mouth\", \"71\": \"to\", \"72\": \"clumped\", \"73\": \"scaling\", \"74\": \"pigment\", \"75\": \"sensitivity\", \"76\": \"sun\", \"77\": \"elbows\", \"78\": \"itchy\", \"79\": \"visible\", \"80\": \"white\", \"81\": \"flakes\", \"82\": \"move\", \"83\": \"papules\", \"84\": \"moderate\", \"85\": \"limbs\", \"86\": \"at\", \"87\": \"underarms\", \"88\": \"thinning\", \"89\": \"increased\", \"90\": \"thirst\", \"91\": \"urination\", \"92\": \"folds\", \"93\": \"crusts\", \"94\": \"observed\", \"95\": \"oily\", \"96\": \"matted\", \"97\": \"flaking\", \"98\": \"which\", \"99\": \"entire\", \"100\": \"with\", \"101\": \"a\", \"102\": \"musty\", \"103\": \"odor\", \"104\": \"affecting\", \"105\": \"legs\", \"106\": \"armpits\"}", "word_index": "{\"skin\": 1, \"and\": 2, \"hair\": 3, \"loss\": 4, \"the\": 5, \"around\": 6, \"of\": 7, \"lesions\": 8, \"ears\": 9, \"on\": 10, \"itching\": 11, \"crusty\": 12, \"red\": 13, \"scaly\": 14, \"face\": 15, \"paws\": 16, \"in\": 17, \"scabs\": 18, \"circular\": 19, \"redness\": 20, \"pustules\": 21, \"swelling\": 22, \"small\": 23, \"patches\": 24, \"dandruff\": 25, \"tail\": 26, \"belly\": 27, \"puppies\": 28, \"vomiting\": 29, \"diarrhea\": 30, \"dry\": 31, \"flaky\": 32, \"extremities\": 33, \"symmetrical\": 34, \"eyes\": 35, \"nose\": 36, \"starting\": 37, \"greasy\": 38, \"mild\": 39, \"smelly\": 40, \"abdomen\": 41, \"that\": 42, \"ulceration\": 43, \"swollen\": 44, \"ulcerated\": 45, \"young\": 46, \"deep\": 47, \"pus\": 48, \"formation\": 49, \"painful\": 50, \"fever\": 51, \"ulcers\": 52, \"ring\": 53, \"shaped\": 54, \"areas\": 55, \"seen\": 56, \"severe\": 57, \"base\": 58, \"bumps\": 59, \"thickening\": 60, \"weight\": 61, \"gain\": 62, \"chronic\": 63, \"ear\": 64, \"infections\": 65, \"may\": 66, \"extend\": 67, \"over\": 68, \"body\": 69, \"mouth\": 70, \"to\": 71, \"clumped\": 72, \"scaling\": 73, \"pigment\": 74, \"sensitivity\": 75, \"sun\": 76, \"elbows\": 77, \"itchy\": 78, \"visible\": 79, \"white\": 80, \"flakes\": 81, \"move\": 82, \"papules\": 83, \"moderate\": 84, \"limbs\": 85, \"at\": 86, \"underarms\": 87, \"thinning\": 88, \"increased\": 89, \"thirst\": 90, \"urination\": 91, \"folds\": 92, \"crusts\": 93, \"observed\": 94, \"oily\": 95, \"matted\": 96, \"flaking\": 97, \"which\": 98, \"entire\": 99, \"with\": 100, \"a\": 101, \"musty\": 102, \"odor\": 103, \"affecting\": 104, \"legs\": 105, \"armpits\": 106}"}}