{"class_name": "Tokenizer", "config": {"num_words": 1000000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21984, "word_counts": "{\"doctor\": 22, \"who\": 244, \"has\": 491, \"finished\": 103, \"you\": 4272, \"should\": 314, \"back\": 732, \"at\": 1547, \"school\": 268, \"again\": 389, \"almost\": 125, \"weekend\": 330, \"oh\": 544, \"wait\": 262, \"i\": 13184, \"gotta\": 124, \"work\": 938, \"from\": 806, \"eight\": 8, \"to\": 8021, \"four\": 18, \"tonight\": 395, \"my\": 4394, \"computer\": 61, \"is\": 3202, \"so\": 2109, \"slooowww\": 1, \"this\": 1234, \"morning\": 463, \"think\": 553, \"it\": 4317, \"s\": 2872, \"a\": 5385, \"sign\": 32, \"that\": 2392, \"go\": 1020, \"home\": 618, \"and\": 4096, \"play\": 141, \"in\": 3052, \"yard\": 11, \"on\": 2261, \"way\": 330, \"dazzle\": 1, \"bar\": 24, \"terrible\": 18, \"haha\": 469, \"was\": 1458, \"new\": 585, \"the\": 7265, \"fact\": 39, \"he\": 522, \"couldn\": 70, \"t\": 2513, \"do\": 921, \"have\": 2091, \"cost\": 15, \"his\": 214, \"part\": 74, \"what\": 794, \"kind\": 74, \"of\": 2521, \"spock\": 5, \"they\": 636, \"are\": 1102, \"little\": 239, \"beast\": 3, \"but\": 1900, \"if\": 629, \"garden\": 43, \"small\": 35, \"can\": 1270, \"simply\": 7, \"collect\": 3, \"them\": 334, \"or\": 415, \"buy\": 93, \"poisonous\": 1, \"food\": 97, \"pellets\": 1, \"aww\": 123, \"hope\": 481, \"uve\": 2, \"hada\": 1, \"good\": 1264, \"day\": 1698, \"xxxxx\": 4, \"o\": 111, \"iight\": 2, \"we\": 816, \"gonna\": 345, \"miss\": 522, \"just\": 1783, \"be\": 1600, \"stay\": 86, \"mom\": 280, \"already\": 206, \"hey\": 248, \"kellie\": 4, \"how\": 577, \"u\": 785, \"feel\": 425, \"horrible\": 37, \"thought\": 163, \"when\": 535, \"2\": 604, \"your\": 950, \"tummy\": 23, \"supposed\": 54, \"better\": 327, \"not\": 1483, \"worse\": 30, \"yeh\": 11, \"merch\": 4, \"shopping\": 75, \"look\": 212, \"fab\": 22, \"man\": 199, \"4\": 252, \"months\": 53, \"until\": 135, \"get\": 1137, \"see\": 640, \"those\": 149, \"drunk\": 34, \"tweets\": 69, \"were\": 281, \"all\": 1303, \"about\": 700, \"true\": 70, \"don\": 695, \"put\": 118, \"case\": 29, \"ll\": 559, \"break\": 70, \"week\": 339, \"worry\": 39, \"ill\": 94, \"find\": 191, \"make\": 357, \"joe\": 22, \"loveee\": 3, \"lets\": 27, \"still\": 558, \"sick\": 206, \"loves\": 65, \"revenge\": 6, \"possibility\": 3, \"more\": 541, \"come\": 317, \"layenn\": 1, \"down\": 249, \"uughh\": 1, \"dunt\": 1, \"well\": 569, \"hour\": 94, \"baseball\": 14, \"game\": 110, \"least\": 110, \"crew\": 6, \"spent\": 42, \"much\": 531, \"making\": 120, \"cubbies\": 3, \"bad\": 376, \"watching\": 269, \"cavs\": 15, \"time\": 767, \"bed\": 300, \"now\": 1261, \"will\": 726, \"never\": 244, \"same\": 164, \"even\": 240, \"nooooo\": 9, \"secret\": 13, \"namerebecca\": 1, \"please\": 210, \"star\": 148, \"trek\": 71, \"awesome\": 258, \"kirk\": 7, \"hot\": 146, \"cool\": 208, \"fun\": 439, \"sexy\": 28, \"definitely\": 56, \"worth\": 48, \"seeing\": 70, \"saw\": 140, \"cinerama\": 1, \"jealous\": 42, \"prob\": 26, \"wont\": 73, \"happen\": 53, \"ah\": 58, \"exciting\": 30, \"ever\": 193, \"australia\": 20, \"movie\": 193, \"night\": 613, \"fyi\": 11, \"boo\": 89, \"must\": 119, \"ve\": 376, \"deleted\": 13, \"phone\": 180, \"emails\": 15, \"either\": 69, \"'a\": 3, \"hike\": 2, \"woods\": 4, \"with\": 1680, \"kids\": 89, \"exhausting\": 6, \"right\": 363, \"wrong\": 73, \"'\": 109, \"lol\": 814, \"try\": 139, \"downright\": 1, \"masochistic\": 1, \"wtf\": 42, \"aren\": 43, \"posting\": 13, \"super\": 86, \"excited\": 121, \"3jfg\": 1, \"for\": 2976, \"long\": 246, \"goin\": 54, \"some\": 616, \"sprints\": 1, \"happy\": 802, \"mother\": 348, \"love\": 930, \"mommy\": 65, \"truck\": 14, \"could\": 316, \"whole\": 86, \"place\": 95, \"moved\": 28, \"by\": 371, \"does\": 131, \"anyone\": 109, \"know\": 750, \"where\": 204, \"watch\": 191, \"prison\": 7, \"tv\": 85, \"itunes\": 25, \"tired\": 192, \"as\": 582, \"hell\": 79, \"cara\": 1, \"nighty\": 6, \"twitter\": 447, \"world\": 146, \"life\": 211, \"doesn\": 162, \"exist\": 8, \"anymore\": 79, \"got\": 861, \"haircut\": 10, \"felt\": 27, \"like\": 1077, \"guy\": 72, \"'last\": 1, \"samuri'\": 1, \"forced\": 9, \"ponytail\": 2, \"cut\": 42, \"off\": 526, \"2008\": 15, \"having\": 246, \"revise\": 8, \"gardening\": 6, \"guess\": 155, \"hoovering\": 1, \"warcraft\": 1, \"played\": 39, \"yeah\": 356, \"film\": 30, \"slr\": 1, \"sits\": 4, \"there\": 756, \"quietly\": 4, \"being\": 228, \"ignored\": 5, \"step\": 13, \"up\": 1201, \"awww\": 80, \"m\": 1840, \"sorry\": 384, \"fish\": 18, \"did\": 362, \"ouch\": 38, \"picking\": 8, \"nose\": 15, \"count\": 23, \"fey\": 2, \"slays\": 1, \"30rock\": 1, \"title\": 8, \"sounds\": 103, \"inbruges\": 1, \"funny\": 100, \"indie\": 3, \"euro\": 3, \"city\": 48, \"hitman\": 2, \"gone\": 142, \"tale\": 2, \"out\": 1224, \"dinner\": 107, \"fam\": 27, \"grandma\": 15, \"http\": 1004, \"twitpic\": 291, \"com\": 719, \"4bckp\": 1, \"answer\": 35, \"question\": 19, \"stuck\": 80, \"awful\": 25, \"traffic\": 36, \"wedding\": 48, \"ceremony\": 4, \"start\": 136, \"ughhh\": 9, \"scrubs\": 6, \"season\": 52, \"show\": 242, \"its\": 668, \"summer\": 119, \"no\": 1101, \"one\": 790, \"texted\": 7, \"called\": 65, \"me\": 2322, \"im\": 719, \"loner\": 3, \"getting\": 309, \"bored\": 143, \"sitting\": 76, \"hotel\": 12, \"room\": 85, \"entire\": 22, \"ftsk\": 5, \"mercy\": 1, \"mercedes\": 1, \"amazing\": 166, \"always\": 188, \"starts\": 34, \"7\": 89, \"30\": 83, \"david\": 29, \"archuleta\": 3, \"might\": 105, \"throw\": 14, \"glitter\": 2, \"over\": 330, \"myself\": 126, \"aha\": 14, \"real\": 89, \"missed\": 159, \"yesterday\": 143, \"lacey\": 4, \"granulation\": 1, \"though\": 349, \"wendy\": 4, \"going\": 884, \"after\": 253, \"wish\": 415, \"harley\": 2, \"quinn\": 2, \"cstm\": 1, \"hehehehe\": 3, \"prom\": 36, \"buaa\": 1, \"hate\": 262, \"english\": 44, \"everyday\": 21, \"then\": 424, \"insist\": 2, \"write\": 50, \"essays\": 2, \"than\": 196, \"140\": 10, \"characters\": 10, \"picture\": 64, \"makes\": 127, \"thristy\": 1, \"omfg\": 7, \"been\": 438, \"downing\": 1, \"tasty\": 5, \"ate\": 29, \"lo\": 8, \"problem\": 53, \"earphones\": 4, \"here\": 527, \"last\": 478, \"matter\": 24, \"brand\": 16, \"price\": 12, \"am\": 668, \"call\": 126, \"anytime\": 22, \"soon\": 247, \"painting\": 15, \"nails\": 18, \"dear\": 52, \"sunburned\": 8, \"someone\": 163, \"friendster\": 8, \"profy\": 1, \"add\": 41, \"ayt\": 2, \"bit\": 305, \"ly\": 153, \"uspln\": 1, \"tania\": 2, \"too\": 887, \"cute\": 103, \"nice\": 351, \"her\": 442, \"3\": 396, \"tell\": 128, \"live\": 163, \"dat\": 8, \"glamorous\": 1, \"people\": 295, \"mustaches\": 2, \"powers\": 2, \"fair\": 41, \"ahead\": 15, \"v\": 31, \"rat\": 7, \"most\": 121, \"favorite\": 57, \"skaters\": 1, \"track\": 19, \"fb\": 48, \"rough\": 7, \"taking\": 89, \"spread\": 8, \"vibes\": 4, \"great\": 518, \"outty\": 1, \"flu\": 50, \"thing\": 238, \"fan\": 62, \"broke\": 68, \"noooooooooooo\": 1, \"swelter\": 1, \"heat\": 25, \"ish\": 10, \"laptop\": 42, \"warm\": 45, \"need\": 454, \"cheap\": 11, \"verizon\": 6, \"aw\": 56, \"say\": 257, \"very\": 368, \"mothers\": 285, \"something\": 184, \"along\": 32, \"lines\": 9, \"ferman\": 1, \"weak\": 5, \"facebook\": 75, \"fail\": 63, \"thinking\": 98, \"dawn\": 9, \"shot\": 23, \"carlingford\": 1, \"lough\": 1, \"sun\": 130, \"year\": 161, \"involves\": 4, \"an\": 488, \"early\": 143, \"rise\": 6, \"tho\": 111, \"esplained\": 1, \"awhile\": 13, \"ago\": 80, \"upset\": 40, \"ppl\": 44, \"jerk\": 7, \"yes\": 236, \"gmail\": 6, \"storage\": 3, \"ceiling\": 2, \"argh\": 16, \"delete\": 6, \"stuff\": 121, \"space\": 18, \"pen\": 3, \"jam\": 13, \"cleared\": 2, \"click\": 7, \"person\": 68, \"hid\": 4, \"behind\": 34, \"self\": 25, \"confidence\": 2, \"anything\": 128, \"family\": 114, \"wonderful\": 60, \"planned\": 15, \"today\": 934, \"seem\": 39, \"dc\": 14, \"poor\": 128, \"would\": 422, \"probably\": 95, \"give\": 115, \"hug\": 34, \"d\": 239, \"village\": 10, \"wonder\": 33, \"why\": 384, \"sleep\": 327, \"lunch\": 108, \"pouring\": 9, \"rain\": 130, \"ugh\": 160, \"ohh\": 38, \"gets\": 76, \"into\": 161, \"death\": 21, \"cab\": 6, \"cutie\": 5, \"mood\": 42, \"physics\": 2, \"boring\": 53, \"class\": 76, \"ur\": 203, \"tease\": 10, \"lessons\": 11, \"guys\": 189, \"patiently\": 1, \"made\": 180, \"mistake\": 11, \"once\": 70, \"before\": 186, \"managed\": 10, \"pass\": 27, \"maybe\": 164, \"isn\": 109, \"thinks\": 28, \"loved\": 81, \"head\": 117, \"heels\": 7, \"fave\": 18, \"movies\": 48, \"looked\": 40, \"stunning\": 3, \"may\": 207, \"gray\": 11, \"coldplay\": 2, \"showers\": 4, \"re\": 465, \"hungryyyyyy\": 1, \"lil\": 52, \"gem\": 2, \"ears\": 12, \"repierced\": 2, \"dreading\": 7, \"wow\": 161, \"didn\": 275, \"realise\": 5, \"hami\": 1, \"thanks\": 534, \"comments\": 12, \"blog\": 64, \"dude\": 77, \"birthday\": 138, \"youstinkatrespondingtotexts\": 1, \"neighbourss\": 1, \"sure\": 216, \"tomorrow\": 422, \"yup\": 23, \"stil\": 2, \"pancakes\": 10, \"lemon\": 6, \"sugar\": 18, \"relax\": 13, \"translated\": 2, \"swedish\": 3, \"take\": 217, \"next\": 290, \"comment\": 31, \"loadsa\": 1, \"shizze\": 1, \"happend\": 2, \"trusty\": 1, \"hair\": 119, \"tie\": 5, \"spill\": 3, \"run\": 68, \"bands\": 11, \"normal\": 21, \"ones\": 60, \"hurt\": 59, \"list\": 47, \"meant\": 42, \"looks\": 162, \"cf\": 2, \"adapter\": 1, \"dslr\": 2, \"147\": 1, \"pre\": 20, \"production\": 3, \"g1\": 4, \"changes\": 6, \"google\": 42, \"send\": 71, \"email\": 47, \"things\": 144, \"gunna\": 13, \"disgraced\": 1, \"perfectionist\": 1, \"sucks\": 167, \"luckkkk\": 1, \"sooooo\": 18, \"really\": 721, \"spoiled\": 1, \"cinema\": 9, \"mum\": 76, \"enjoyed\": 23, \"friend\": 157, \"party\": 123, \"realized\": 27, \"forgot\": 77, \"stepmom\": 1, \"bday\": 43, \"had\": 660, \"sooo\": 89, \"reluctant\": 1, \"study\": 33, \"finals\": 19, \"nothing\": 161, \"seen\": 89, \"second\": 46, \"sleeping\": 65, \"hours\": 199, \"4th\": 52, \"wars\": 73, \"ow\": 14, \"52aw\": 1, \"update\": 32, \"100\": 33, \"nosely\": 1, \"safari\": 7, \"park\": 43, \"leah\": 4, \"sewing\": 3, \"uploading\": 16, \"pictures\": 50, \"slidebar\": 1, \"beach\": 61, \"cant\": 199, \"believe\": 110, \"difficulties\": 1, \"fml\": 19, \"dance\": 32, \"bring\": 47, \"soul\": 9, \"pray\": 24, \"sad\": 401, \"hateee\": 1, \"todayyyyyy\": 1, \"yippee\": 4, \"darling\": 5, \"girls\": 70, \"thrilled\": 7, \"found\": 123, \"each\": 38, \"other\": 158, \"kiss\": 23, \"eric\": 9, \"distances\": 1, \"stink\": 3, \"battery\": 12, \"low\": 33, \"boooooooo\": 4, \"palm\": 7, \"springs\": 2, \"ca\": 10, \"loopt\": 2, \"us\": 214, \"2sljbw\": 1, \"she\": 442, \"bestie\": 6, \"regretting\": 2, \"alcohol\": 9, \"consumed\": 1, \"finally\": 174, \"hangin\": 10, \"mostley\": 1, \"yellow\": 8, \"green\": 31, \"blind\": 4, \"link\": 52, \"hee\": 11, \"hallo\": 1, \"erincharde\": 2, \"yea\": 54, \"afterthought\": 1, \"quite\": 75, \"under\": 37, \"15\": 42, \"14\": 27, \"whatt\": 1, \"thats\": 125, \"unfair\": 7, \"whyyyyy\": 1, \"stop\": 102, \"merm\": 1, \"wahey\": 1, \"fancy\": 14, \"meeting\": 44, \"tweet\": 154, \"twittered\": 4, \"together\": 47, \"lookin\": 15, \"spreadsheets\": 2, \"eyes\": 48, \"crossing\": 9, \"venus\": 2, \"swimming\": 14, \"freezing\": 11, \"water\": 49, \"kalies\": 1, \"help\": 134, \"lancey\": 1, \"cook\": 25, \"afternoon\": 52, \"later\": 140, \"actually\": 150, \"shoot\": 18, \"seattle\": 9, \"sinner\": 1, \"newspaper\": 4, \"femme\": 1, \"fatale\": 1, \"photographers\": 1, \"jordan\": 3, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdm\": 21, \"ready\": 176, \"contest\": 8, \"baby\": 130, \"can\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdt\": 6, \"kisses\": 10, \"brazil\": 9, \"weather\": 126, \"cause\": 115, \"temp\": 6, \"fell\": 47, \"15c\": 1, \"30c\": 1, \"which\": 104, \"woo\": 34, \"subject\": 5, \"month\": 66, \"use\": 91, \"sparklers\": 1, \"wishes\": 31, \"omg\": 157, \"shut\": 23, \"venting\": 1, \"annoying\": 20, \"none\": 30, \"swear\": 20, \"let\": 180, \"wiser\": 2, \"tzxqn\": 1, \"twitties\": 3, \"heading\": 60, \"college\": 33, \"docs\": 5, \"god\": 119, \"hungry\": 63, \"streching\": 1, \"10mm\": 1, \"payday\": 1, \"1\": 221, \"wks\": 6, \"till\": 129, \"big\": 165, \"csh\": 1, \"fully\": 15, \"awake\": 74, \"clock\": 14, \"coming\": 128, \"female\": 9, \"anyway\": 52, \"exactly\": 30, \"silent\": 4, \"treatment\": 3, \"torture\": 4, \"method\": 1, \"tweeps\": 13, \"monday\": 157, \"noooooo\": 3, \"worst\": 40, \"news\": 70, \"tattoo\": 9, \"artist\": 6, \"moving\": 47, \"hickups\": 1, \"pretty\": 167, \"laid\": 9, \"mad\": 49, \"situation\": 12, \"half\": 69, \"lesson\": 17, \"couple\": 49, \"dark\": 29, \"burgundy\": 1, \"scion\": 1, \"xb\": 1, \"shade\": 3, \"minivan\": 1, \"because\": 207, \"shawdows\": 1, \"curves\": 1, \"lost\": 125, \"pendulum\": 1, \"goodbyes\": 3, \"suck\": 55, \"plz\": 12, \"toy\": 13, \"story\": 41, \"5\": 178, \"jb\": 12, \"3d\": 18, \"2moro\": 11, \"6\": 111, \"aaaand\": 1, \"ik\": 3, \"figure\": 39, \"kept\": 10, \"without\": 104, \"needing\": 1, \"virus\": 6, \"software\": 5, \"fixed\": 21, \"sigh\": 55, \"blimey\": 1, \"suffering\": 6, \"newest\": 4, \"version\": 32, \"glade\": 1, \"debian\": 1, \"charity\": 6, \"event\": 13, \"brothers\": 38, \"sisters\": 11, \"mind\": 66, \"working\": 227, \"leaving\": 55, \"atlanta\": 2, \"catch\": 55, \"joco\": 1, \"pa\": 11, \"st\": 9, \"p\": 176, \"con\": 10, \"owl\": 5, \"nap\": 44, \"emotionally\": 2, \"exhausted\": 20, \"enjoy\": 105, \"trying\": 192, \"sale\": 19, \"job\": 139, \"seriously\": 51, \"date\": 48, \"dont\": 275, \"wanna\": 209, \"alone\": 71, \"23rd\": 2, \"any\": 235, \"chance\": 39, \"pay\": 24, \"60k\": 1, \"oscar\": 2, \"de\": 17, \"la\": 58, \"renta\": 1, \"hitting\": 6, \"east\": 11, \"shops\": 10, \"read\": 128, \"ok\": 235, \"hellboy\": 1, \"book\": 89, \"train\": 28, \"tickets\": 54, \"friday\": 170, \"pinkpop\": 2, \"meaning\": 8, \"bruce\": 4, \"springsteen\": 2, \"wwwwweeeeeeeeeeeeeeekkkkkeeeennnndddd\": 1, \"finishing\": 15, \"washing\": 15, \"dishes\": 9, \"balcony\": 3, \"seats\": 8, \"giant\": 9, \"dragon\": 5, \"glowing\": 2, \"red\": 49, \"moves\": 4, \"wings\": 7, \"text\": 43, \"gym\": 45, \"recorded\": 5, \"pit\": 5, \"didnt\": 92, \"record\": 18, \"lucky\": 62, \"wasn\": 94, \"leafs\": 2, \"woulda\": 3, \"page\": 39, \"cent\": 2, \"mmmmmm\": 8, \"win\": 68, \"kelly\": 9, \"clarkson\": 1, \"cecilia\": 1, \"deserve\": 17, \"idiotat\": 3, \"tux11\": 1, \"th\": 12, \"nks\": 3, \"follow\": 164, \"techyuppie\": 1, \"idiot\": 12, \"shed\": 3, \"few\": 123, \"tears\": 11, \"preview\": 9, \"weeks\": 87, \"medium\": 6, \"scared\": 22, \"addicted\": 13, \"welcoming\": 1, \"followers\": 99, \"left\": 171, \"chocolate\": 53, \"egg\": 13, \"office\": 86, \"calling\": 24, \"name\": 87, \"want\": 582, \"starbucks\": 25, \"enough\": 90, \"mushy\": 5, \"talk\": 125, \"stubbornly\": 1, \"twitster\": 1, \"ohhhh\": 7, \"morse\": 1, \"every\": 89, \"episode\": 46, \"video\": 80, \"sometimes\": 60, \"gaze\": 1, \"lovingly\": 2, \"thank\": 219, \"rusty\": 2, \"ipod\": 48, \"awh\": 6, \"hi\": 140, \"jenna\": 1, \"wishing\": 48, \"best\": 246, \"lots\": 75, \"york\": 14, \"sipping\": 2, \"oj\": 2, \"san\": 17, \"pedro\": 2, \"soberana\": 1, \"sunny\": 53, \"smiley\": 6, \"nita\": 2, \"garlic\": 2, \"tomato\": 6, \"paste\": 3, \"delicious\": 25, \"yummy\": 37, \"yey\": 6, \"eat\": 110, \"sao\": 2, \"paulo\": 4, \"twitgoo\": 1, \"28hh\": 1, \"oooh\": 11, \"neat\": 5, \"sf\": 12, \"such\": 135, \"kinda\": 88, \"lonely\": 32, \"parents\": 36, \"went\": 163, \"lake\": 20, \"knew\": 45, \"appreciate\": 23, \"familias\": 1, \"leave\": 104, \"tour\": 50, \"lakers\": 14, \"w\": 148, \"2uzx4\": 1, \"heads\": 8, \"bigger\": 9, \"yours\": 38, \"awwwh\": 2, \"disliking\": 1, \"rumor\": 1, \"cyndi\": 1, \"recoverable\": 1, \"boot\": 14, \"messed\": 18, \"grr\": 13, \"business\": 36, \"houston\": 8, \"nola\": 5, \"wants\": 100, \"join\": 33, \"body\": 32, \"pain\": 59, \"detox\": 4, \"looking\": 170, \"forward\": 109, \"yoga\": 5, \"healthy\": 16, \"gooooood\": 2, \"uts\": 1, \"bass\": 6, \"surf\": 4, \"starting\": 68, \"readin\": 3, \"twitts\": 7, \"tfa\": 1, \"plurk\": 87, \"x2rgl\": 1, \"feelin\": 25, \"bottle\": 22, \"bacardi\": 1, \"smith\": 5, \"glad\": 134, \"zoo\": 6, \"hun\": 31, \"uk\": 52, \"x\": 199, \"shannen\": 1, \"decaf\": 1, \"teas\": 1, \"late\": 129, \"coffee\": 120, \"id\": 32, \"fly\": 30, \"around\": 141, \"justin\": 29, \"timberlake\": 13, \"hosted\": 3, \"sketch\": 2, \"samberg\": 3, \"dare\": 5, \"apologize\": 3, \"while\": 148, \"america\": 20, \"touring\": 6, \"astronomy\": 1, \"test\": 48, \"ummmm\": 1, \"idea\": 73, \"doing\": 209, \"pissed\": 17, \"hates\": 28, \"britney\": 9, \"happens\": 33, \"vegas\": 26, \"lmao\": 59, \"yeaa\": 2, \"n\": 155, \"shuld\": 2, \"tha\": 16, \"c\": 77, \"b\": 127, \"flick\": 7, \"juss\": 6, \"joke\": 17, \"hard\": 146, \"deep\": 14, \"inside\": 33, \"kno\": 21, \"side\": 39, \"music\": 128, \"library\": 18, \"bipolar\": 1, \"farrrrr\": 1, \"pdhpe\": 1, \"assignment\": 8, \"due\": 52, \"homework\": 30, \"guitar\": 28, \"bbq\": 28, \"subtly\": 2, \"replacing\": 4, \"'penetration\": 1, \"testing'\": 1, \"nobody\": 24, \"caught\": 26, \"yet\": 177, \"yaaaaaaay\": 1, \"shopped\": 3, \"til\": 62, \"dropped\": 19, \"bac\": 6, \"sunshine\": 41, \"running\": 63, \"errands\": 7, \"won\": 202, \"act\": 12, \"old\": 192, \"arrive\": 8, \"pln\": 1, \"earthday\": 1, \"only\": 385, \"neck\": 21, \"72\": 1, \"65\": 2, \"score\": 11, \"hit\": 73, \"bloody\": 24, \"balls\": 8, \"panera\": 2, \"iphone\": 74, \"twit\": 20, \"friends\": 197, \"beautiful\": 97, \"jello\": 1, \"delirious\": 1, \"alive\": 13, \"finish\": 40, \"1300\": 1, \"recommend\": 14, \"estrella05azul\": 1, \"wordpress\": 4, \"although\": 23, \"outta\": 22, \"2morrow\": 8, \"sat\": 38, \"saturday\": 73, \"shift\": 16, \"totally\": 104, \"glasses\": 14, \"ya\": 149, \"tryin\": 4, \"direct\": 16, \"message\": 40, \"gettin\": 21, \"frustrated\": 12, \"lazy\": 27, \"sunday\": 113, \"forget\": 45, \"pr\": 5, \"16\": 14, \"drink\": 68, \"trainer\": 1, \"www\": 94, \"co\": 16, \"babycham\": 1, \"8\": 87, \"brittany\": 5, \"checkin\": 7, \"oramarecords\": 1, \"fever\": 25, \"cnt\": 15, \"dead\": 64, \"load\": 26, \"princecharming\": 1, \"bash\": 5, \"blue\": 37, \"moon\": 27, \"photo\": 49, \"bkite\": 6, \"07k6x\": 1, \"technically\": 2, \"thursday\": 25, \"dang\": 34, \"mornings\": 4, \"fourth\": 15, \"everyone\": 215, \"calls\": 21, \"check\": 132, \"scriptgirl\": 1, \"report\": 9, \"05\": 9, \"08\": 9, \"09\": 11, \"hclxp\": 1, \"officially\": 28, \"survive\": 7, \"soco\": 1, \"climb\": 7, \"instead\": 72, \"relaxing\": 33, \"bus\": 39, \"incredibly\": 8, \"worried\": 24, \"stanley\": 4, \"hello\": 81, \"yourself\": 24, \"london\": 45, \"hackneys\": 1, \"mental\": 2, \"tinyurl\": 122, \"c4z6gn\": 1, \"sort\": 22, \"guts\": 5, \"near\": 39, \"future\": 18, \"girl\": 172, \"bangin\": 2, \"shoes\": 30, \"breathe\": 5, \"professional\": 5, \"headache\": 77, \"battle\": 6, \"couch\": 10, \"blowing\": 3, \"hoping\": 66, \"lobster\": 3, \"thanx\": 20, \"andy\": 13, \"yep\": 49, \"decluttering\": 1, \"ichigo\": 2, \"tried\": 65, \"carry\": 8, \"aswell\": 12, \"bless\": 35, \"suppose\": 18, \"shouldn\": 15, \"hiatus\": 2, \"flap\": 4, \"taco\": 12, \"plebs\": 1, \"came\": 74, \"honourary\": 1, \"fluffette\": 1, \"lovely\": 91, \"their\": 109, \"headaches\": 10, \"anticipating\": 1, \"tough\": 17, \"mayor\": 1, \"brainard\": 1, \"hear\": 137, \"listen\": 41, \"sp\": 6, \"songs\": 52, \"greedy\": 3, \"full\": 79, \"fledged\": 1, \"widget\": 3, \"share\": 29, \"within\": 11, \"nv\": 1, \"expect\": 11, \"hve\": 4, \"9followers\": 1, \"il\": 12, \"chick\": 14, \"import\": 1, \"export\": 3, \"contacts\": 10, \"saved\": 8, \"locally\": 1, \"outlook\": 6, \"sees\": 7, \"cry\": 66, \"fantastic\": 35, \"az\": 5, \"slight\": 4, \"aches\": 6, \"excuse\": 13, \"ooh\": 28, \"yoghurt\": 1, \"carrots\": 1, \"mary\": 12, \"away\": 163, \"gm\": 6, \"stock\": 7, \"turn\": 52, \"80\": 22, \"cents\": 2, \"willing\": 6, \"fc\": 4, \"player\": 10, \"quotes\": 7, \"photos\": 40, \"etc\": 29, \"living\": 37, \"wa\": 4, \"atm\": 16, \"bits\": 8, \"pieces\": 6, \"ady\": 1, \"workies\": 1, \"dad\": 83, \"exams\": 48, \"freaking\": 22, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd4\": 1, \"return\": 20, \"10\": 105, \"min\": 33, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd2\": 1, \"heard\": 63, \"two\": 140, \"soonish\": 2, \"also\": 168, \"save\": 42, \"money\": 107, \"regard\": 1, \"knowledge\": 7, \"robot\": 2, \"'short\": 2, \"circuit\": 3, \"crying\": 35, \"'imput\": 1, \"imput\": 1, \"mitchel\": 6, \"mussoooooo\": 1, \"7pm\": 2, \"ride\": 41, \"horses\": 5, \"sister\": 40, \"softball\": 3, \"pratice\": 1, \"curling\": 2, \"iron\": 6, \"receive\": 5, \"handbags\": 1, \"card\": 49, \"heheee\": 2, \"math\": 23, \"classes\": 22, \"bgt\": 39, \"dcd\": 2, \"seniors\": 9, \"weren\": 16, \"tea\": 53, \"babies\": 16, \"outside\": 92, \"misses\": 17, \"sissy\": 7, \"jess\": 8, \"cousins\": 12, \"upload\": 21, \"videos\": 29, \"populated\": 1, \"feeling\": 202, \"info\": 22, \"syncing\": 4, \"properly\": 15, \"between\": 27, \"mac\": 31, \"mobile\": 28, \"yay\": 163, \"4vp3x\": 1, \"swoon\": 1, \"nick\": 23, \"serious\": 21, \"faints\": 1, \"keep\": 154, \"different\": 39, \"slowly\": 14, \"vry\": 1, \"booked\": 16, \"exicted\": 1, \"fav\": 19, \"song\": 147, \"uh\": 17, \"honestly\": 11, \"rude\": 10, \"choose\": 16, \"em\": 38, \"said\": 143, \"freeballing\": 1, \"ugg\": 2, \"mention\": 21, \"advice\": 13, \"pressure\": 4, \"wash\": 19, \"foot\": 24, \"hurts\": 111, \"skin\": 12, \"rest\": 64, \"waitin\": 12, \"dr\": 19, \"dee\": 5, \"lady\": 43, \"loose\": 8, \"extra\": 28, \"rutledge\": 1, \"ticket\": 23, \"mod\": 3, \"club\": 38, \"used\": 75, \"upland\": 1, \"funnnn\": 3, \"coolness\": 2, \"conversations\": 3, \"neighbors\": 7, \"gd\": 30, \"ybd0\": 1, \"during\": 35, \"thunderstorm\": 5, \"overslept\": 1, \"backround\": 5, \"profile\": 28, \"otu\": 1, \"camp\": 12, \"means\": 53, \"enought\": 2, \"puter\": 2, \"nite\": 52, \"christian\": 13, \"metal\": 8, \"bat\": 4, \"socked\": 1, \"eye\": 20, \"reckless\": 1, \"kid\": 40, \"sinking\": 3, \"bracing\": 1, \"comedown\": 1, \"nanna\": 2, \"bampa\": 1, \"disdrict\": 1, \"disney\": 14, \"channel\": 13, \"matt\": 10, \"ive\": 44, \"waitn\": 1, \"giv\": 2, \"tix\": 16, \"whn\": 4, \"rappn\": 1, \"wrk\": 6, \"gav\": 1, \"675tw\": 1, \"square\": 12, \"crocheted\": 3, \"bee\": 15, \"poly\": 3, \"fibe\": 3, \"wathing\": 1, \"dollhouse\": 5, \"hulu\": 11, \"eating\": 93, \"special\": 45, \"el\": 9, \"taquito\": 1, \"beer\": 42, \"comet09\": 2, \"health\": 10, \"insurance\": 7, \"option\": 6, \"giving\": 26, \"manicure\": 1, \"pedicure\": 4, \"ahhh\": 35, \"gaga\": 6, \"tweeted\": 12, \"impressed\": 15, \"leaking\": 1, \"11\": 39, \"goldfish\": 4, \"anyways\": 22, \"yoooo\": 1, \"weaselbee\": 1, \"blogspot\": 8, \"holes\": 3, \"bank\": 69, \"holiday\": 74, \"clap\": 5, \"hands\": 22, \"shibuya\": 1, \"meet\": 76, \"contact\": 16, \"lenses\": 2, \"shinjuku\": 1, \"done\": 210, \"project\": 33, \"12\": 51, \"goodnights\": 1, \"told\": 61, \"chav\": 1, \"def\": 19, \"needed\": 34, \"pick\": 35, \"drama\": 8, \"free\": 97, \"state\": 10, \"him\": 246, \"seems\": 72, \"helping\": 19, \"another\": 217, \"90\": 14, \"bandwagon\": 2, \"bnl\": 1, \"reunite\": 1, \"odds\": 1, \"glasgow\": 10, \"rehearsal\": 4, \"upcoming\": 6, \"rid\": 6, \"bacteria\": 3, \"thaw\": 1, \"nicely\": 5, \"cruel\": 5, \"condition\": 3, \"boognish\": 1, \"clemmie\": 1, \"apps\": 21, \"catbook\": 3, \"view\": 21, \"6831309\": 1, \"first\": 212, \"bout\": 51, \"mah\": 4, \"2day\": 32, \"orange\": 13, \"box\": 21, \"rotation\": 2, \"posted\": 26, \"haters\": 5, \"mama\": 35, \"organic\": 3, \"nope\": 48, \"doin\": 16, \"fine\": 59, \"relaxin\": 4, \"hardly\": 11, \"milk\": 22, \"cookies\": 15, \"watched\": 64, \"forgotten\": 5, \"evening\": 69, \"r\": 104, \"dog\": 71, \"bunny\": 13, \"wouldn\": 42, \"struggle\": 1, \"tom\": 28, \"airport\": 25, \"unique\": 4, \"accordion\": 1, \"thief\": 1, \"buffs\": 1, \"relay\": 4, \"belfast\": 3, \"marathon\": 14, \"yesss\": 5, \"uuuugh\": 1, \"everything\": 108, \"understandable\": 1, \"yah\": 7, \"chi\": 6, \"boy\": 62, \"makin\": 10, \"storm\": 14, \"dads\": 11, \"ask\": 60, \"22\": 16, \"sons\": 5, \"drinking\": 47, \"'what\": 7, \"sent\": 36, \"messages\": 32, \"behalf\": 2, \"top\": 48, \"haunted\": 1, \"house\": 181, \"sound\": 43, \"bakery\": 4, \"ralphie\": 1, \"versions\": 3, \"spend\": 45, \"feet\": 30, \"pampered\": 1, \"wanted\": 100, \"amber\": 5, \"bensons\": 1, \"daughter\": 25, \"ex\": 8, \"boyfriend\": 30, \"years\": 87, \"engaged\": 3, \"gf\": 8, \"embarrassed\": 3, \"realize\": 17, \"animal\": 7, \"kingdom\": 6, \"closes\": 1, \"00\": 17, \"stick\": 19, \"exit\": 3, \"liked\": 42, \"cheesy\": 6, \"driving\": 48, \"cali\": 14, \"july\": 29, \"hin\": 1, \"pleasanton\": 1, \"walk\": 44, \"clouds\": 9, \"sweet\": 97, \"november\": 10, \"longest\": 6, \"trackk\": 1, \"everrr\": 2, \"okay\": 101, \"yeaaa\": 2, \"lj\": 4, \"luck\": 99, \"e\": 42, \"maaaaannnn\": 1, \"holidayzzzzz\": 1, \"mrs\": 15, \"josiah\": 2, \"ahhhh\": 16, \"'shattered'\": 2, \"scifi\": 1, \"zombies\": 5, \"huggers\": 1, \"lower\": 7, \"arms\": 16, \"move\": 61, \"fast\": 44, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 20, \"via\": 30, \"havent\": 37, \"hers\": 3, \"busy\": 76, \"dunno\": 24, \"goes\": 69, \"shirt\": 30, \"missing\": 111, \"mine\": 95, \"ti89\": 1, \"died\": 38, \"men\": 42, \"magician\": 1, \"apnea\": 1, \"meds\": 5, \"causing\": 1, \"otherwise\": 10, \"twpp\": 5, \"nw\": 2, \"trending\": 9, \"topics\": 7, \"benson\": 5, \"raining\": 56, \"youtube\": 72, \"flat\": 14, \"studyyyyyyyyyyyyyyyyyyyyyyyyy\": 1, \"exam\": 58, \"cofo\": 1, \"close\": 60, \"buyer\": 2, \"homes\": 3, \"morgan\": 5, \"r2\": 2, \"app\": 30, \"changed\": 26, \"wallpaper\": 4, \"several\": 13, \"hundred\": 2, \"random\": 21, \"intervals\": 1, \"wallpapers\": 1, \"point\": 43, \"pigeon\": 2, \"building\": 11, \"capable\": 1, \"flying\": 11, \"wandering\": 4, \"sidewalk\": 4, \"agreed\": 8, \"huh\": 29, \"stupid\": 113, \"liars\": 1, \"ignorant\": 2, \"blast\": 22, \"haze\": 1, \"ray\": 4, \"wise\": 11, \"appeared\": 1, \"except\": 36, \"aots\": 2, \"borin\": 1, \"task\": 4, \"signing\": 9, \"folk\": 3, \"dinno\": 1, \"'all\": 2, \"kings\": 4, \"men'\": 1, \"far\": 122, \"decisive\": 1, \"final\": 49, \"grandad\": 1, \"yen\": 1, \"vid\": 21, \"blink\": 5, \"182\": 2, \"presale\": 2, \"general\": 7, \"admission\": 1, \"fire\": 19, \"alarm\": 16, \"burnt\": 19, \"microwave\": 3, \"jay\": 26, \"leno\": 18, \"troubles\": 2, \"passed\": 15, \"drivers\": 6, \"drive\": 60, \"october\": 10, \"welcome\": 110, \"speech\": 11, \"typed\": 3, \"written\": 6, \"notes\": 12, \"end\": 106, \"makino\": 1, \"chaya\": 1, \"wife\": 26, \"defo\": 6, \"country\": 11, \"ickkk\": 1, \"discovered\": 5, \"bug\": 13, \"netplayer\": 1, \"build\": 7, \"publishing\": 1, \"fix\": 24, \"hopefully\": 81, \"beta\": 13, \"'suprised'\": 1, \"cake\": 49, \"present\": 19, \"bought\": 60, \"flowers\": 13, \"justwatched\": 1, \"depressing\": 16, \"jon\": 20, \"kate\": 17, \"cried\": 21, \"hottest\": 2, \"stressiest\": 1, \"f\": 21, \"area\": 19, \"manager\": 6, \"kotenok\": 1, \"took\": 94, \"'that\": 3, \"our\": 194, \"standing\": 12, \"open\": 59, \"hold\": 24, \"geeez\": 1, \"workin\": 17, \"bootay\": 1, \"wheres\": 6, \"skate\": 3, \"seshion\": 1, \"arrands\": 1, \"sistah\": 1, \"lax\": 3, \"4jjlc\": 1, \"voting\": 12, \"4days\": 1, \"competitions\": 1, \"days\": 269, \"moms\": 77, \"relatives\": 4, \"wuv\": 2, \"granny\": 3, \"hahaha\": 78, \"wondering\": 39, \"local\": 17, \"borders\": 2, \"bare\": 2, \"shelves\": 3, \"sam\": 20, \"adams\": 2, \"brewery\": 1, \"sample\": 4, \"greaaat\": 1, \"minee\": 2, \"pleaseeeeee\": 2, \"hicks\": 1, \"mean\": 118, \"theatre\": 14, \"becuase\": 1, \"spending\": 23, \"research\": 13, \"essay\": 13, \"recalled\": 1, \"using\": 47, \"von\": 1, \"abe\": 1, \"white\": 39, \"weird\": 43, \"novos\": 1, \"migre\": 1, \"sfn\": 1, \"account\": 51, \"headed\": 20, \"suspended\": 5, \"strange\": 16, \"activity\": 4, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdtimo\": 1, \"rite\": 12, \"havin\": 17, \"2nite\": 19, \"failed\": 24, \"lpi\": 1, \"course\": 50, \"ahaha\": 11, \"legal\": 5, \"studies\": 1, \"law\": 17, \"students\": 7, \"references\": 3, \"cases\": 4, \"inolving\": 1, \"bias\": 1, \"juries\": 1, \"jury\": 5, \"nullification\": 1, \"chillin\": 27, \"pjs\": 4, \"short\": 47, \"continually\": 2, \"knocking\": 2, \"door\": 26, \"aint\": 30, \"bk\": 10, \"screamm\": 1, \"4jgro\": 1, \"article\": 15, \"wl9yl\": 1, \"smartcar\": 1, \"designs\": 2, \"bach\": 2, \"positive\": 12, \"energy\": 20, \"contributions\": 1, \"tgif\": 15, \"6am\": 7, \"soooooooo\": 4, \"happened\": 54, \"power\": 20, \"forreal\": 2, \"honey\": 14, \"didja\": 1, \"daddy\": 27, \"0\": 34, \"mmm\": 20, \"team\": 34, \"zotz\": 1, \"decide\": 11, \"roast\": 12, \"pages\": 16, \"hellotxt\": 3, \"73275306275\": 1, \"through\": 100, \"noor\": 1, \"nine\": 6, \"script\": 8, \"amaaazing\": 1, \"halo\": 5, \"favourites\": 2, \"jessicaaaa\": 1, \"'her\": 1, \"mine'\": 1, \"hon\": 6, \"rules\": 6, \"circumstances\": 2, \"extremely\": 8, \"expected\": 16, \"mr\": 40, \"cade\": 1, \"btw\": 71, \"ear\": 11, \"goodnight\": 95, \"y\": 63, \"asleep\": 48, \"xoxo\": 27, \"ginniejean\": 1, \"lot\": 121, \"mojo\": 1, \"younger\": 9, \"these\": 92, \"nuh\": 1, \"paying\": 13, \"doc\": 14, \"visit\": 35, \"wgn\": 2, \"chicago\": 22, \"calm\": 6, \"airing\": 1, \"ideas\": 11, \"programing\": 1, \"bite\": 6, \"shouting\": 2, \"hadn\": 12, \"realised\": 11, \"since\": 132, \"tweeting\": 32, \"paris\": 11, \"loool\": 1, \"sammy\": 3, \"unfortunatly\": 3, \"able\": 72, \"performing\": 4, \"supremists\": 1, \"abhor\": 1, \"racists\": 2, \"rd31f\": 1, \"snl\": 31, \"especially\": 44, \"crumpin\": 1, \"scene\": 10, \"'crumpin\": 1, \"34\": 3, \"dub'\": 1, \"hilarious\": 21, \"bffs\": 2, \"pomona\": 1, \"keyed\": 2, \"car\": 141, \"scratches\": 2, \"hood\": 5, \"dnd\": 1, \"eew\": 1, \"cheese\": 35, \"mcfly\": 22, \"upto\": 2, \"l\": 37, \"xoxox\": 2, \"basically\": 16, \"ps3\": 7, \"block\": 16, \"goodmorning\": 11, \"tweedles\": 1, \"past\": 48, \"vids\": 7, \"beyonce\": 1, \"weeknd\": 1, \"editing\": 11, \"pics\": 48, \"loading\": 1, \"own\": 76, \"hook\": 6, \"rian\": 1, \"van\": 14, \"staden\": 1, \"concrete\": 4, \"suggestions\": 14, \"mahalo\": 1, \"aloha\": 3, \"thx\": 39, \"kauai\": 1, \"safe\": 27, \"trip\": 71, \"waking\": 27, \"27\": 7, \"hrs\": 18, \"pharmacy\": 2, \"sighhh\": 1, \"breakfast\": 60, \"urk\": 1, \"nerves\": 4, \"damm\": 5, \"yo\": 23, \"frickin\": 3, \"avid\": 2, \"magazine\": 10, \"magazines\": 1, \"awwww\": 21, \"jim\": 5, \"dodging\": 2, \"meatballs\": 2, \"spork\": 3, \"pic\": 105, \"jig\": 1, \"cheesecake\": 6, \"brownies\": 2, \"walmart\": 7, \"closest\": 3, \"quit\": 16, \"smoking\": 10, \"chzlw\": 1, \"blagh\": 1, \"august\": 17, \"disconnects\": 1, \"internet\": 74, \"middle\": 34, \"uber\": 4, \"steam\": 4, \"parts\": 13, \"northern\": 3, \"emirates\": 1, \"richter\": 1, \"tracks\": 6, \"buying\": 17, \"loving\": 27, \"assigned\": 2, \"street\": 17, \"less\": 45, \"michigan\": 5, \"cheers\": 19, \"lifts\": 2, \"cup\": 29, \"mondays\": 13, \"entered\": 3, \"searching\": 11, \"mode\": 15, \"apartment\": 23, \"d\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdsseldorf\": 1, \"temporary\": 4, \"graduate\": 7, \"9am\": 9, \"june\": 56, \"14th\": 2, \"nfg\": 2, \"studying\": 29, \"crazy\": 67, \"hopes\": 11, \"acing\": 1, \"creative\": 6, \"vado\": 1, \"sacked\": 1, \"cloggin\": 1, \"feed\": 12, \"tweetup\": 4, \"lick\": 1, \"digital\": 7, \"history\": 21, \"unanswered\": 2, \"subscribers\": 3, \"felton\": 1, \"oven\": 12, \"selena\": 4, \"congratulations\": 21, \"slept\": 34, \"2am\": 4, \"talented\": 10, \"lia\": 1, \"grabbed\": 2, \"certainly\": 7, \"teach\": 7, \"blindly\": 1, \"trust\": 8, \"amazon\": 7, \"search\": 12, \"results\": 10, \"reading\": 55, \"waiting\": 121, \"landlord\": 2, \"shower\": 62, \"private\": 18, \"mess\": 20, \"happiest\": 7, \"finnished\": 1, \"double\": 18, \"cheeseburger\": 3, \"spanish\": 7, \"f1\": 9, \"dominos\": 3, \"prefer\": 11, \"pizza\": 41, \"hut\": 4, \"crunchy\": 1, \"fresh\": 19, \"veggie\": 4, \"pizzas\": 5, \"forever\": 29, \"flywithmeobsessive\": 1, \"x3\": 6, \"confusing\": 8, \"many\": 122, \"peeps\": 23, \"heart\": 59, \"touch\": 24, \"hand\": 39, \"sydney\": 16, \"photography\": 12, \"runs\": 11, \"popular\": 7, \"64ozr7\": 1, \"kaila\": 1, \"ocampo\": 1, \"rainbowholic\": 1, \"eerie\": 1, \"silence\": 6, \"net\": 31, \"peace\": 27, \"quiet\": 27, \"lasts\": 5, \"marriage\": 9, \"everywhere\": 17, \"woke\": 96, \"dreamed\": 2, \"9\": 53, \"sadly\": 45, \"dream\": 54, \"warwounds\": 1, \"nasty\": 13, \"cold\": 112, \"straight\": 16, \"rocking\": 10, \"cupcakes\": 9, \"wowsa\": 1, \"debating\": 4, \"whether\": 11, \"harry\": 5, \"potter\": 6, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd300\": 1, \"hmm\": 39, \"partying\": 13, \"msn\": 19, \"thousands\": 4, \"miles\": 32, \"face\": 70, \"'again'\": 1, \"whoops\": 4, \"valid\": 3, \"community\": 5, \"damned\": 3, \"yuck\": 4, \"mommies\": 15, \"gas\": 12, \"company\": 32, \"turned\": 17, \"maintenance\": 3, \"perez\": 6, \"five\": 22, \"dollar\": 6, \"03\": 4, \"wrecked\": 3, \"perfect\": 64, \"fri\": 7, \"116\": 1, \"fingers\": 30, \"toes\": 7, \"crossed\": 17, \"reeeejuvinated\": 1, \"site\": 62, \"spaz\": 1, \"drawn\": 2, \"ted\": 1, \"hiyaa\": 1, \"disappointed\": 26, \"dandy\": 3, \"xxxxxxxx\": 1, \"scrambled\": 3, \"fartingloud\": 1, \"jelly\": 4, \"bradie\": 3, \"change\": 70, \"suggest\": 7, \"dre\": 1, \"soooo\": 58, \"sleepy\": 30, \"gettt\": 1, \"whoop\": 6, \"rollerblading\": 2, \"shoreline\": 1, \"hoo\": 22, \"jazz\": 4, \"8weeks\": 1, \"blunt\": 3, \"updated\": 13, \"nuggets\": 6, \"editors\": 2, \"nod\": 1, \"writers\": 3, \"crm4c2\": 1, \"gambit\": 3, \"brought\": 23, \"fold\": 2, \"sunnybank\": 1, \"rentaphone\": 1, \"yesy\": 1, \"doesnt\": 44, \"labels\": 2, \"needy\": 1, \"ha\": 101, \"potential\": 6, \"loss\": 14, \"po\": 2, \"charge\": 10, \"proof\": 7, \"followfriday\": 21, \"worksheet\": 2, \"science\": 10, \"wb\": 2, \"feels\": 65, \"sniffle\": 3, \"dry\": 15, \"paint\": 11, \"cares\": 4, \"skyping\": 2, \"screen\": 29, \"usual\": 21, \"parties\": 6, \"lily\": 6, \"4w472\": 1, \"epic\": 16, \"fountain\": 2, \"clogged\": 1, \"assassin\": 1, \"kitties\": 5, \"become\": 21, \"fit\": 15, \"words\": 34, \"worked\": 29, \"gang\": 1, \"support\": 28, \"brave\": 3, \"alexi\": 2, \"het\": 2, \"slow\": 39, \"answerer\": 1, \"packing\": 30, \"bloggerific\": 2, \"outright\": 1, \"deny\": 1, \"accusations\": 1, \"reinstalled\": 2, \"ubuntu\": 5, \"ext4\": 1, \"filesystem\": 1, \"system\": 16, \"grub\": 3, \"operability\": 1, \"seconds\": 10, \"sb\": 4, \"killed\": 20, \"furby\": 1, \"tooo\": 11, \"type\": 12, \"yuotube\": 1, \"links\": 7, \"denied\": 2, \"breaking\": 23, \"plaster\": 2, \"walls\": 4, \"plugs\": 3, \"stretch\": 3, \"zach\": 4, \"jer\": 1, \"youre\": 15, \"accept\": 5, \"siblings\": 1, \"tut\": 3, \"charging\": 3, \"thr\": 1, \"platform\": 2, \"nifty\": 1, \"softy\": 1, \"imagine\": 24, \"haul\": 1, \"wagner\": 1, \"casa\": 4, \"bend\": 4, \"shz\": 1, \"5ke\": 1, \"np\": 1, \"mate\": 27, \"prague\": 1, \"oops\": 19, \"popped\": 6, \"bridges\": 1, \"blair\": 3, \"jo\": 6, \"incredible\": 9, \"phenomenal\": 2, \"amazingly\": 4, \"singer\": 6, \"experiencing\": 3, \"paginating\": 1, \"asp\": 1, \"listview\": 1, \"controls\": 4, \"'how\": 4, \"it'\": 4, \"factor\": 5, \"19\": 12, \"twnzfinest\": 1, \"sweetie\": 18, \"word\": 37, \"jeje\": 2, \"cats\": 26, \"mikesh\": 1, \"loaned\": 1, \"set\": 57, \"aerobars\": 1, \"texas\": 15, \"race\": 25, \"alkek\": 1, \"bummed\": 25, \"brother\": 38, \"bird\": 18, \"deck\": 16, \"2do\": 1, \"laundry\": 14, \"thanking\": 3, \"cleaning\": 54, \"praising\": 2, \"cutting\": 6, \"hedge\": 2, \"guilty\": 6, \"revising\": 11, \"store\": 36, \"frappuccino\": 2, \"whats\": 42, \"voice\": 20, \"dailybooth\": 1, \"mmmmm\": 3, \"brlliant\": 1, \"demi\": 18, \"french\": 27, \"fans\": 36, \"tiring\": 5, \"finger\": 20, \"throat\": 32, \"bunch\": 11, \"bumps\": 3, \"tongue\": 11, \"toasting\": 2, \"waffles\": 2, \"farmer\": 4, \"bow\": 2, \"yu\": 7, \"comin\": 7, \"baxx\": 1, \"thaa\": 3, \"614\": 2, \"itsurely\": 1, \"presentation\": 15, \"swine\": 29, \"yest\": 3, \"500\": 7, \"downloads\": 3, \"liz\": 2, \"pollster\": 1, \"data\": 5, \"identification\": 1, \"united\": 8, \"states\": 15, \"democratic\": 1, \"36\": 5, \"independent\": 4, \"33\": 12, \"republican\": 1, \"26\": 9, \"black\": 36, \"parade\": 4, \"times\": 112, \"casting\": 3, \"steals\": 1, \"buries\": 1, \"fence\": 1, \"embarassing\": 1, \"returning\": 4, \"frogs\": 3, \"sweeny\": 1, \"todd\": 6, \"deadset\": 1, \"sociology\": 3, \"biology\": 4, \"die\": 36, \"itt\": 5, \"48\": 3, \"hawaii\": 4, \"welcomes\": 1, \"nephew\": 6, \"finale\": 8, \"woman\": 18, \"talked\": 10, \"hairstyle\": 3, \"clue\": 10, \"gmu\": 1, \"list'\": 3, \"masters\": 1, \"started\": 59, \"sys\": 1, \"eng\": 1, \"program\": 12, \"migraine\": 13, \"lingering\": 1, \"earth\": 19, \"statuses\": 3, \"meeee\": 11, \"teaching\": 13, \"beauty\": 5, \"frank\": 5, \"zappa\": 1, \"blame\": 15, \"chinese\": 21, \"president\": 6, \"abt\": 19, \"plan\": 31, \"dadt\": 1, \"liar\": 1, \"kookie\": 1, \"forrealll\": 1, \"rachmaninoff\": 1, \"panda\": 6, \"gives\": 16, \"givein\": 1, \"ga\": 11, \"arun\": 2, \"babee\": 1, \"yoooouuu\": 1, \"rp\": 1, \"torchwood\": 1, \"pirated\": 1, \"sweetest\": 5, \"dreams\": 36, \"2twitter\": 1, \"high\": 61, \"followed\": 27, \"dble\": 1, \"suicide\": 2, \"ryan\": 15, \"bob\": 4, \"greta\": 2, \"adorable\": 11, \"brightens\": 3, \"ty\": 6, \"walker\": 2, \"oohed\": 1, \"awwwwwww\": 3, \"attempt\": 14, \"army\": 5, \"annoyed\": 11, \"tan\": 15, \"apart\": 18, \"freckles\": 3, \"sunburn\": 14, \"roomie\": 3, \"longer\": 33, \"roomies\": 5, \"cricket\": 2, \"lift\": 4, \"apprentice\": 2, \"ff\": 27, \"3nid8\": 1, \"simoneserhan\": 1, \"tumblr\": 20, \"post\": 71, \"homemade\": 3, \"lasagna\": 2, \"yeahhhhh\": 2, \"inlove\": 2, \"ughh\": 6, \"fool\": 8, \"nothin\": 7, \"increasingly\": 2, \"convinced\": 5, \"moderately\": 1, \"lactose\": 5, \"intolerant\": 1, \"given\": 17, \"abiding\": 2, \"twitterville\": 7, \"pearl\": 4, \"harbor\": 1, \"cuddle\": 6, \"roll\": 12, \"curious\": 6, \"singing\": 27, \"treat\": 9, \"concerned\": 2, \"scenario\": 2, \"fighting\": 14, \"horrid\": 4, \"large\": 11, \"vanilla\": 6, \"iced\": 7, \"covina\": 1, \"thas\": 3, \"chino\": 2, \"goooo\": 3, \"priscilla\": 3, \"ahn\": 2, \"amazin\": 1, \"pointy\": 2, \"drummer\": 5, \"graduated\": 5, \"emotional\": 6, \"concert\": 69, \"anybody\": 20, \"else\": 86, \"lived\": 15, \"10th\": 8, \"epsilon\": 1, \"greater\": 3, \"zero\": 7, \"5626035\": 1, \"donny\": 2, \"yr\": 20, \"7th\": 7, \"shares\": 4, \"currently\": 23, \"trading\": 3, \"below\": 4, \"88\": 3, \"per\": 7, \"er\": 21, \"doubly\": 1, \"toki\": 1, \"wee\": 11, \"shame\": 36, \"burn\": 13, \"taylor\": 18, \"swift\": 7, \"sweetdreams\": 1, \"applying\": 4, \"jobs\": 19, \"needs\": 60, \"ap\": 3, \"twtr\": 1, \"bew\": 1, \"oqsqz6\": 1, \"grace\": 7, \"funzen\": 1, \"magic\": 17, \"tool\": 6, \"keeping\": 18, \"pool\": 30, \"florida\": 13, \"texan\": 1, \"digits\": 1, \"worries\": 12, \"barb\": 1, \"frm\": 6, \"ia\": 1, \"tweetin\": 2, \"actress\": 4, \"'not\": 3, \"opening\": 13, \"downloaded\": 15, \"apps'\": 2, \"cord\": 2, \"furious\": 3, \"excellent\": 15, \"air\": 28, \"looool\": 2, \"chips\": 9, \"ketchup\": 2, \"waili\": 1, \"3alaiiik\": 1, \"baked\": 7, \"beans\": 7, \"ahh\": 38, \"topic\": 14, \"auuac\": 1, \"travel\": 22, \"often\": 18, \"online\": 70, \"sites\": 10, \"feedback\": 8, \"ixigo\": 1, \"nemo\": 2, \"wimpers\": 1, \"streak\": 1, \"thru\": 23, \"damnit\": 8, \"pumped\": 3, \"dustbin\": 1, \"marky\": 1, \"mark\": 12, \"oot\": 4, \"4nbx4\": 1, \"bravi\": 1, \"pilot\": 3, \"italy\": 5, \"sit\": 22, \"front\": 24, \"patio\": 5, \"suncream\": 1, \"grovelled\": 1, \"everaldo\": 1, \"macbook\": 18, \"linux\": 5, \"parallels\": 2, \"imac\": 6, \"vmware\": 2, \"fusion\": 8, \"both\": 96, \"'unity'\": 1, \"ring\": 18, \"iloveyoutoo\": 1, \"rainy\": 30, \"comes\": 56, \"decided\": 31, \"myspacee\": 1, \"wayy\": 2, \"redskins\": 2, \"release\": 16, \"jansen\": 2, \"twurl\": 8, \"nl\": 11, \"ueivwi\": 1, \"ahahaha\": 5, \"hii\": 2, \"13\": 19, \"replied\": 13, \"marketing\": 8, \"gigs\": 3, \"smokey\": 2, \"stu\": 4, \"lantz\": 1, \"hearn\": 1, \"congrats\": 42, \"tax\": 8, \"refund\": 3, \"ummm\": 7, \"idk\": 33, \"courtney\": 1, \"hooking\": 1, \"zaboo\": 1, \"abit\": 6, \"understand\": 34, \"reunion\": 5, \"char\": 3, \"biggest\": 9, \"talkers\": 1, \"tweeters\": 10, \"art\": 23, \"thingy\": 7, \"noe\": 3, \"zune\": 1, \"hd\": 17, \"mister\": 3, \"quakes\": 1, \"fangirl\": 5, \"rule\": 11, \"sorted\": 6, \"remember\": 62, \"222\": 2, \"match\": 16, \"perfectly\": 4, \"gosh\": 16, \"rsmv\": 2, \"jagex\": 1, \"unless\": 13, \"sentence\": 6, \"enterprise\": 4, \"apologies\": 7, \"impersonal\": 2, \"swamped\": 3, \"follows\": 4, \"folks\": 11, \"'it\": 4, \"scream\": 8, \"surprise\": 18, \"customer\": 9, \"plants\": 6, \"jammies\": 2, \"mere\": 2, \"matters\": 4, \"gravity\": 5, \"subway\": 13, \"glass\": 11, \"yum\": 37, \"amost\": 1, \"hugs\": 47, \"fisher\": 2, \"reply\": 47, \"hated\": 9, \"pollution\": 3, \"plenty\": 15, \"juhs\": 1, \"ta\": 10, \"ashleycat\": 1, \"losing\": 15, \"haley\": 1, \"selected\": 5, \"300\": 4, \"picked\": 14, \"laugh\": 23, \"loveees\": 1, \"guest\": 2, \"tomorrows\": 1, \"lame\": 35, \"keen\": 6, \"additional\": 3, \"concentration\": 1, \"required\": 2, \"deal\": 27, \"husband\": 20, \"says\": 86, \"chivalry\": 1, \"falkland\": 1, \"mtbcut\": 1, \"putting\": 16, \"naked\": 5, \"dougie\": 6, \"poster\": 3, \"ladmag\": 1, \"workyy\": 1, \"smile\": 36, \"3lin\": 1, \"wnt\": 1, \"someday\": 10, \"loove\": 1, \"works\": 37, \"1am\": 4, \"simpsons\": 4, \"s20e19\": 1, \"'first\": 1, \"lisa\": 8, \"bart\": 3, \"schmoo\": 1, \"rica\": 1, \"leaves\": 7, \"beginning\": 9, \"blcok\": 1, \"haox\": 1, \"thoughts\": 20, \"3wordsaftersex\": 3, \"rug\": 4, \"burns\": 5, \"hm\": 12, \"tm\": 2, \"revision\": 33, \"funnel\": 1, \"mag\": 6, \"fest\": 5, \"kill\": 27, \"yelled\": 4, \"cm\": 2, \"hangover\": 14, \"barack\": 4, \"kinds\": 4, \"student\": 10, \"walked\": 6, \"balling\": 1, \"witnessed\": 1, \"cheer\": 13, \"conversation\": 13, \"burned\": 11, \"bro\": 31, \"brett\": 1, \"gymnastics\": 1, \"schedule\": 10, \"diego\": 9, \"31st\": 2, \"remembered\": 13, \"pentecost\": 1, \"uselessly\": 1, \"complicated\": 7, \"memo\": 1, \"knee\": 19, \"somehow\": 16, \"surgery\": 22, \"bueno\": 5, \"raised\": 3, \"prices\": 3, \"tipping\": 2, \"reception\": 8, \"graduation\": 37, \"champagne\": 5, \"67eba\": 1, \"ug\": 1, \"pub\": 14, \"centro\": 1, \"dies\": 8, \"transfered\": 1, \"sadpanda\": 1, \"peoples\": 6, \"flight\": 24, \"cp\": 2, \"playing\": 98, \"website\": 28, \"talking\": 72, \"godness\": 1, \"problems\": 29, \"chosen\": 2, \"child\": 9, \"interviewed\": 2, \"stole\": 7, \"haven\": 98, \"economy\": 11, \"breeding\": 3, \"'opportinists'\": 1, \"hehehe\": 11, \"interesting\": 43, \"engage\": 2, \"growing\": 10, \"clicked\": 5, \"visitor\": 2, \"reinstall\": 2, \"biting\": 3, \"grrrrr\": 3, \"gots\": 13, \"shaw\": 2, \"201th\": 1, \"fatigue\": 2, \"settling\": 1, \"ain\": 16, \"resto\": 1, \"dayuummm\": 1, \"expensive\": 21, \"ben\": 19, \"jerry\": 4, \"mission\": 10, \"marzipan\": 1, \"letdown\": 2, \"pacman\": 2, \"itouch\": 2, \"oww\": 3, \"dancing\": 22, \"todayyy\": 3, \"wooo\": 6, \"mon\": 13, \"venue\": 6, \"bs\": 6, \"dish\": 7, \"hang\": 49, \"moment\": 53, \"sighs\": 3, \"straightening\": 1, \"takes\": 28, \"curly\": 3, \"muhahahaaaa\": 1, \"jesse\": 4, \"challenge\": 12, \"seperate\": 2, \"gross\": 14, \"sounding\": 3, \"numb3rs\": 2, \"csi\": 4, \"ny\": 22, \"bones\": 11, \"dentist\": 15, \"chicks\": 3, \"plus\": 39, \"abbreviate\": 1, \"bulky\": 2, \"grrrrrrrr\": 1, \"passes\": 8, \"stomach\": 29, \"lannen\": 1, \"fall\": 43, \"ep\": 9, \"shortly\": 6, \"dudes\": 3, \"41dbn\": 1, \"bella\": 11, \"jeff\": 7, \"hardy\": 1, \"beth\": 1, \"britt\": 2, \"soo\": 59, \"taken\": 32, \"earlier\": 38, \"4wb42\": 1, \"shifts\": 3, \"orphan\": 2, \"lambs\": 2, \"cheated\": 1, \"pampering\": 1, \"snuggied\": 1, \"wine\": 38, \"sunbathin\": 1, \"vwll2009\": 1, \"vwllers\": 1, \"ning\": 4, \"bf5sh\": 1, \"watts\": 2, \"chingo\": 1, \"bling\": 1, \"chile\": 3, \"thang\": 2, \"bgeezy\": 1, \"12r3c3\": 1, \"coz\": 23, \"pains\": 4, \"becoming\": 14, \"follower\": 25, \"sane\": 1, \"population\": 4, \"twittttty\": 1, \"4vdc3\": 1, \"lexus\": 3, \"hopw\": 1, \"heerlen\": 1, \"noooooooo\": 3, \"sooooooo\": 3, \"gaah\": 1, \"empathise\": 2, \"luvvie\": 1, \"personally\": 7, \"grown\": 13, \"mans\": 2, \"dress\": 29, \"tartan\": 1, \"ball\": 16, \"popularent\": 1, \"boog\": 1, \"selves\": 1, \"cousin\": 28, \"web\": 24, \"massage\": 14, \"funeral\": 7, \"classmate\": 2, \"wreck\": 1, \"lose\": 18, \"wisdom\": 14, \"teeth\": 15, \"trace\": 1, \"2dives\": 1, \"oceans\": 5, \"dive\": 1, \"10m\": 1, \"vis\": 2, \"colours\": 2, \"dynamite\": 1, \"fishing\": 5, \"toll\": 1, \"reefs\": 1, \"pc\": 21, \"agree\": 33, \"windows\": 36, \"ahahah\": 3, \"hawthorne\": 1, \"rz\": 1, \"broken\": 45, \"hauntingxealot\": 1, \"goulburn\": 1, \"3goxn\": 1, \"everybody\": 43, \"german\": 7, \"cuz\": 70, \"nyappy\": 1, \"shy\": 2, \"blackird72\": 1, \"etsy\": 6, \"bites\": 4, \"listening\": 110, \"playlist\": 5, \"leaning\": 1, \"toward\": 3, \"serani\": 1, \"vacation\": 19, \"golden\": 12, \"spamming\": 4, \"350\": 1, \"redirects\": 2, \"18kwzh\": 1, \"burrito\": 4, \"taste\": 15, \"avocado\": 1, \"ranch\": 1, \"sauce\": 6, \"suspicion\": 1, \"ton\": 11, \"tools\": 7, \"hurricane\": 2, \"entering\": 3, \"period\": 12, \"flip\": 4, \"boredd\": 1, \"toast\": 14, \"ridin\": 1, \"blasting\": 1, \"cb\": 1, \"loud\": 16, \"screamin\": 2, \"lyrics\": 6, \"weepies\": 1, \"lillysan\": 2, \"800\": 5, \"awards\": 14, \"li\": 3, \"cries\": 8, \"judging\": 1, \"bt\": 11, \"attacking\": 5, \"spymaster\": 1, \"charley\": 2, \"biggs\": 1, \"chicken\": 30, \"53am\": 1, \"pregnant\": 5, \"women\": 14, \"smokinggg\": 1, \"irresponsible\": 1, \"selfish\": 4, \"saaad\": 1, \"ultimately\": 1, \"suffers\": 2, \"laying\": 15, \"degrees\": 12, \"32\": 2, \"graders\": 3, \"miso\": 1, \"rice\": 15, \"sushi\": 18, \"mochi\": 2, \"sweety\": 4, \"table\": 17, \"pm\": 17, \"arrg\": 1, \"darn\": 24, \"clean\": 39, \"calexico\": 1, \"hanna\": 2, \"montana\": 16, \"young\": 26, \"advanced\": 5, \"stefan\": 2, \"mtfbwy\": 1, \"hanging\": 39, \"jimmy\": 10, \"cloudy\": 17, \"lmgtfy\": 1, \"accidently\": 2, \"bio\": 10, \"updates\": 31, \"following\": 79, \"zap\": 1, \"pow\": 2, \"strangely\": 2, \"satisfying\": 2, \"planning\": 21, \"riot\": 7, \"luton\": 1, \"ba\": 2, \"haa\": 2, \"reeeally\": 2, \"town\": 46, \"favourite\": 22, \"grumpy\": 2, \"huggable\": 1, \"q7eax7\": 1, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 4, \"bet\": 40, \"coulda\": 2, \"whr\": 1, \"nyt\": 2, \"sux\": 19, \"'organization\": 1, \"itil\": 1, \"preaching\": 1, \"converted\": 2, \"tr\": 21, \"kwua\": 1, \"widddd\": 1, \"devos\": 1, \"madame\": 1, \"tussaud\": 1, \"owww\": 3, \"tore\": 2, \"leg\": 20, \"67uc7\": 1, \"lend\": 3, \"alright\": 25, \"comp\": 11, \"omgsh\": 2, \"paramore\": 8, \"powerblog\": 2, \"newbie\": 3, \"americans\": 6, \"affected\": 2, \"h1n1\": 4, \"mel\": 4, \"jus\": 22, \"changing\": 11, \"swag\": 3, \"cloth\": 2, \"pradas\": 1, \"dunks\": 1, \"weeding\": 2, \"flower\": 6, \"weeds\": 3, \"grow\": 10, \"legitimate\": 1, \"cravin\": 1, \"startled\": 1, \"fof\": 1, \"recovered\": 3, \"svdsh\": 1, \"limited\": 6, \"sync\": 7, \"ms\": 20, \"exchange\": 9, \"camee\": 1, \"bowling\": 11, \"offiacial\": 1, \"nerd\": 10, \"hurdles\": 1, \"rocks\": 18, \"currency\": 3, \"ironpoodonia\": 1, \"invite\": 14, \"moody\": 1, \"hearing\": 10, \"colleagues\": 5, \"lists\": 2, \"row\": 19, \"centre\": 7, \"danny\": 11, \"producers\": 2, \"boogah\": 1, \"contain\": 3, \"lebron\": 7, \"james\": 11, \"surfers\": 1, \"addict\": 2, \"breath\": 10, \"easactive\": 1, \"workout\": 13, \"paused\": 1, \"resistance\": 2, \"band\": 27, \"torn\": 5, \"susan\": 5, \"boyle\": 3, \"sing\": 29, \"impression\": 7, \"railing\": 1, \"myspace\": 43, \"quick\": 30, \"satisfied\": 3, \"entertained\": 4, \"sleeves\": 1, \"3x3\": 1, \"organizing\": 3, \"collection\": 10, \"ment\": 2, \"hw\": 8, \"tia\": 1, \"rose\": 9, \"sh\": 3, \"vmv6u\": 1, \"66vdn\": 1, \"babyyy\": 1, \"wake\": 52, \"aaaau\": 1, \"gi\": 4, \"forgiveme\": 1, \"sometime\": 8, \"cat\": 52, \"anxiously\": 2, \"wild\": 16, \"turkeys\": 1, \"rabbit\": 3, \"error\": 6, \"bag\": 24, \"nuts\": 11, \"ho\": 8, \"12k\": 1, \"pyr\": 1, \"figured\": 19, \"doorknobs\": 1, \"crushing\": 1, \"jaws\": 1, \"steamed\": 1, \"oyster\": 2, \"sunniest\": 1, \"ages\": 22, \"hahah\": 29, \"xd\": 40, \"cha\": 3, \"definately\": 10, \"michelle\": 8, \"hayfever\": 4, \"drowsy\": 3, \"piriton\": 1, \"purifier\": 1, \"watchinggg\": 1, \"mostly\": 12, \"makeup\": 8, \"bats\": 2, \"replicants\": 1, \"keeps\": 28, \"makingfun\": 1, \"typos\": 2, \"bayliss\": 1, \"naww\": 1, \"mega\": 5, \"scotter\": 1, \"indeed\": 28, \"rachael\": 2, \"fabulously40\": 1, \"bots\": 4, \"cheshire\": 2, \"muffins\": 5, \"wooohooo\": 1, \"unpleasant\": 2, \"laws\": 5, \"4ward\": 1, \"troubleshooting\": 2, \"control\": 8, \"clusters\": 1, \"availability\": 1, \"walking\": 29, \"junior\": 7, \"lvoe\": 1, \"gomez\": 3, \"marykay\": 